{
  "envelope": {
    "date": "2017-03-20T12:45:19+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "83de61414638c26b02549aa9a09f430f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "a.olga80@gmail.com"
        },
        "name": "Ольга Александровна"
      },
      "comment": "Замовник у тендерній документації встановлює вимоги учасникам надати копії оригіналів документів, які, згідно законодавства про публічні закупівлі і допорогові закупівлі, вимагаються тільки від переможця торгів, а також інформацію, що доступна у відкритих реєстрах:\r\nВідповідь описана «До опису».\r\nКрім того, Замовник встановлює недоцільні і дискримінаційні вимоги:\r\nдо п.1. - у завданні на конкурс вказано «якщо форми вищезазначених документів, які вимагаються у складі пропозиції не передбачені для Учасника законодавством України, в такому випадку Учасник повинен надати довідку у довільній формі про те, що ці документи не подаються з посиланням на відповідні норми законодавства України»;\r\nдо п.2. - стаття 22. Про публічні закупівлі п.3. Тендерна документація може містити також іншу інформацію відповідно до законодавства, яку замовник вважає за необхідне до неї включити.\r\nДо опису -«Крім того, замовник вимагає від учасників надати гарантійний лист, що підтверджує надання учасником у разі визнання його переможцем усіх оформлених документів замовнику протягом 2 днів. Цей строк є коротким для підготовки відповідного обсягу документів, що вказує на створення для учасників штучних ускладнень виконання умов документації, а також такі положення можуть бути інструментом зловживань з метою дискредитації учасника-переможця процедури закупівлі» - усі ці документи  оригінали знаходяться в учасника, так як скановані копій документів у форматі pdf., завантажуються на електронні торги .\r\n",
      "parentForm": "afb7a649713c10d00ff05b7240fe213e",
      "tender": "3b03032c41ab4ebba9cdfa0b3a5cf18e"
    },
    "schema": "comment"
  },
  "id": "32b95e469e21e00ba055df68812be4c0",
  "sign": "/PFFQsc41M+LM6HgGuAdotlWMol4EIGgATNs6CUdWYRzxhNV7j9krNrb+5mLIiVZdjC7DAdGVJp0u4+HwlSPDw"
}