{
  "envelope": {
    "date": "2016-12-18T08:12:19+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "5fef64048aeca6ff48639109ebe98b48",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "zerno.sneg@gmail.com"
        },
        "name": "Снежана Литвин"
      },
      "comment": "Чи це нормально, коли фірма \"АВЕ-ВЕКТОР ПЛЮС\"  яку придбали в інтернеті за 4 тис.грн. в  2016 року, основним видом діяльності якої являєтся неспеціалізована оптова торгівля вирішила зробити ремонт в функціонуючій будівлі, в тому числі електропроводку (Має бути допуск по техніці безпеки, як мінімум), не кажучи вже про ЛІЦЕНЗІЮ.\r\nВи самі посилання своє читали?: \r\n-  5. До   IV   категорії   складності    відносяться    об'єкти будівництва, які мають хоча б одну з таких ознак: \r\n     1) розраховані  на  постійне перебування більш як 300 осіб та (або) періодичне перебування більше 500 осіб; \r\n     2) становлять можливу небезпеку для більш як 10000 осіб,  які перебувають поза об'єктом; \r\n     3) у  разі  аварії або неможливості (недоцільності) подальшої експлуатації: \r\n     можуть спричинити збитки в  обсязі  понад  15000  мінімальних розмірів заробітних плат; \r\n     можуть призвести   до   припинення   функціонування  об'єктів \r\nтранспорту,  зв'язку, енергетики та інженерних мереж регіонального рівня; \r\n     можуть призвести   до  втрати  об'єктів  культурної  спадщини місцевого значення. \r\n     6. До V категорії складності відносяться об'єкти будівництва, які мають хоча б одну з таких ознак: \r\n     1) згідно   із   Законом   України  \"Про  об'єкти  підвищеної небезпеки\" ( 2245-14 ) є об'єктами підвищеної небезпеки; \r\n     2) розраховані на постійне перебування більш як 400  осіб  та (або) періодичне перебування понад 1000 осіб; \r\n     3) становлять можливу небезпеку для більш як 50000 осіб,  які перебувають поза об'єктом; \r\n     4) у разі аварії або неможливості  (недоцільності)  подальшої \r\nексплуатації: \r\n\r\n     можуть спричинити  збитки  в  обсязі понад 150000 мінімальних розмірів заробітних плат; \r\n     можуть призвести  до   припинення   функціонування   об'єктів транспорту,    зв'язку,    енергетики    та    інженерних    мереж загальнодержавного значення; \r\n     можуть призвести  до  втрати  об'єктів  культурної   спадщини національного значення. \r\n",
      "parentForm": "16d65666aaffa2cd20b51ccc080b55ea",
      "tender": "cb614dba2e8a428e915dbba2aecfb3be"
    },
    "schema": "comment"
  },
  "id": "acfb3bf57d24bb6e873dbfdf31208754",
  "sign": "nQEVdMTxoVAhzV34m22hJpivYBGEBemAWUzCrWrCKW0MqNkGtnG+k5IByK9ZMkZVO8kra6oXnpZSgaCmcurXDQ"
}