{
  "envelope": {
    "date": "2017-03-02T16:04:16+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "1aa830d6a23cf2d18db7fe178af50e4f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "2012transoil@gmail.com"
        },
        "name": "Павел Савчук"
      },
      "comment": "\tПід час проведення Торгів наше товариство надало найкращу економічно вигідну пропозицію «Замовнику» торгів, що до купівлі зазначених товарів (Нафта і дистиляти) Бензин А-92,95, та стало переможцем торгів.\r\n23.02.2017 року ТОВ «Транс-Ойл 2012» отримало від Замовника торгів Протокол №20 від 23.02.2017 року  відповідно до змісту якого, наше Товариство дискваліфіковано та визнано таким, що не відповідає кваліфікаційним критеріям та документи долучені Товариством порушують вимоги викладені в тендерній документації Замовника. У зв’язку з чим, друга пропозиція учасника торгів ТОВ «Торговий дім «Запоріжоілгруп» визнана такою, що відповідає усім вимогам та кваліфікаційним критеріям тендерної документації Замовника.\r\nЗ вище наведеним рішенням ТОВ «Транс-Ойл 2012» не погоджується у зв’язку з наступним:\r\nВідповідно до ч.2 ст. 21 Закону України «Про публічні закупівлі» встановлено, що в оголошенні про проведення процедури відкритих торгів обов’язково зазначаються: «… розмір, вид та умови надання забезпечення тендерних пропозицій (якщо замовник вимагає його надати)».\r\nПунктом 2 Розділу 3 «Інструкція з підготовки тендерної пропозиції» Тендерної документації Замовника (Комунальний заклад «Центр первинної медико-санітарної допомоги № 9»)  визначено вид забезпечення тендерної пропозиції, а саме: \r\n«Учасник торгів для забезпечення виконання зобов’язань, які виникають у зв’язку з поданням тендерної пропозиції, разом з тендерною пропозицією надає замовнику забезпечення тендерної пропозиції у вигляді електронної банківської гарантії із зобов’язанням банку у разі виникнення обставин, передбачених пунктом 3 цього ж Розділу, відшкодувати на рахунок замовника кошти у сумі забезпечення тендерної пропозиції.\r\nРозмір забезпечення тендерної пропозиції зі строком дії не менше ніж 90 днів з дати розкриття тендерних пропозицій становить:38000,00 грн.\r\nВимоги до оформлення електронної банківської гарантії викладені у додатку 7 до цієї тендерної документації. Тендерні пропозиції, що не супроводжуються забезпеченням тендерної пропозиції, відхиляються замовником відповідно до статті 30 Закону України «Про публічні закупівлі».\r\nПунктом 1 частини 1 Статті 30 Закону України «Про публічні закупівлі» встановлено що: «Замовник відхиляє тендерну пропозицію в разі якщо:1) учасник:\r\n-\tне відповідає кваліфікаційним (кваліфікаційному) критеріям, установленим статтею 16 цього Закону;\r\n-\tне надав забезпечення тендерної пропозиції, якщо таке забезпечення вимагалося замовником»;\r\n         Звертаємо увагу що, Замовником (Комунальний заклад «Центр первинної медико-санітарної допомоги № 9») в тендерній документації визначено долучення (надання) забезпечення у вигляді Банківської гарантії одночасно з направленням тендерної пропозиції, направлення тендерних пропозицій повинно було відбутись до 15.02.2017 року (що зазначено в інформації про процедуру торгів № у ЦБД UA-2017-01-23-001922-b), тобто до проведення самих конкурсних торгів які відбулись 16.02.2017 року.\r\nТОВ «Торговий дім «Запоріжоілгруп» долучило забезпечення тендерної пропозиції  (банківську гарантію від ПАТ КБ «ПРИВАТ БАНК») лише 20.02.2017 року о 12:54 годині, що також відображено в електронній системі закупівель.  Але, тендерним комітетом Комунального закладу «Центр первинної медико-санітарної допомоги № 9» відповідно до протоколу №17 від 20.02.2017 та Протоколу №20 від 23.02.2017 визнано що, до тендерної пропозиції ТОВ «Торговий дім «Запоріжоілгруп»  відсутні жодні підстави для відмови в участі у процедурі закупівлі та пропозиція даного товариства визнана найбільш економічно вигідною. \r\nВраховуючи позицію тендерного комітету Замовника (Комунального закладу «Центр первинної медико-санітарної допомоги № 9»), що до розглянутих пропозицій учасників конкурсних торгів, у ТОВ «Транс-Ойл 2012»  є всі підстави вважати що:  ТОВ «Торговий дім «Запоріжоілгруп»  прямо чи опосередковано запропоновано «будь-якій посадовій особі замовника, іншого державного органу винагороду в будь-якій формі (пропозиція щодо найму на роботу, цінна річ, послуга тощо) з метою вплинути на прийняття рішення щодо визначення переможця процедури закупівлі або застосування замовником певної процедури закупівлі» – що прямо порушує права ТОВ «Транс-Ойл 2012» та передбачені норми Закону України «Про публічні закупівлі» (стаття 17). \r\nЧастиною 1 ст. 31 Закону України «Про публічні закупівлі» встановлені випадки відмови Замовником торгів чи визнання їх такими, що не відбулися а саме: 1. Замовник відміняє торги в разі: відсутності подальшої потреби в закупівлі товарів, робіт і послуг; неможливості усунення порушень, що виникли через виявлені порушення законодавства з питань публічних закупівель; порушення порядку оприлюднення оголошення про проведення процедури закупівлі, повідомлення про намір укласти договір, передбаченого цим Законом; подання для участі в них менше двох тендерних пропозицій, а в разі здійснення закупівлі за рамковими угодами з кількома учасниками - менше трьох пропозицій; допущення до оцінки менше двох тендерних пропозицій, а в разі здійснення закупівлі за рамковими угодами з кількома учасниками - менше трьох пропозицій; відхилення всіх тендерних пропозицій згідно з цим Законом.\r\nВраховуючи все вище викладене та керуючись Законом України «Про публічні закупівлі»,\r\n  ТОВ «Транс-Ойл 2012»,  направило вимогу що до скасування  конкурсних торгів об’явлених Комунальним закладом «Центр первинної медико-санітарної допомоги № 9» № у ЦБД UA-2017-01-23-001922-b. В задоволенні вимоги відмовлено 01.03.2017\r\n",
      "parentForm": "2edc1d9933513059460a8cf8fc3b5c5d",
      "tender": "556d0ca4d0374a3faae50a530d527dde"
    },
    "schema": "comment"
  },
  "id": "ce9bb252cd4c30c43aadd160146748b9",
  "sign": "LNOcMzuzwYzQYVP/ThDEZyuUp/yZA5uuYZMJYFlhzvyFyGaifoiQdQ8TOBAJ/5f1aUV2NxAnKVoO2zqE7rF2Bw"
}