{
  "envelope": {
    "date": "2017-03-09T20:07:57+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "4aec8987b8d6486d9f697df48617e990",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "vadym.st@gmail.com"
        },
        "name": "Vadym Stadnyk"
      },
      "comment": "09.03.2017 року було винесено Рішення про оголошення переможця закупівлі UA-2017-02-27-000722-a. Згідно цього документу було оголошено переможцем ФОП Моісєєнко І.В. Однак детально вивчивши пропозицію подану цим учасником, можна побачити, що вона не відповідає вимогам Замовника. \r\n\r\nЗокрема, щодо п.1.: У запиті вказана модель Bosch GWS 1000. Також Замовником було зазначено, що розглядатимуться альтернативи DeWalt, Metabo Hitachi виробництва Німеччини. Учасником була запропонована модель DeWalt DWE4215. Дана модель не виробляється в Німеччині, як це вказано в пропозиції Учасника - країна походження даної моделі є КНР, що вказано на самому інструменті. З огляду на це, дана модель не відповідає технічним вимогам до товару тому не може бути прийнята. Крім того, ця модель не внесена до переліку моделей, на які виписано сертифікат відповідності та декларація про відповідність. З цього випливає, що замовник не представив сертифікат відповідності на цю модель, що є порушенням вимог закупівлі. \r\n\r\nЩодо п.2 немає зауважень. \r\n\r\nЩодо п.3.: Замовником була вказана модель Hitachi DV16VSS з можливістю запропонувати аналоги DeWalt або Metabo. Учасником була запропонована модель Stanley PT STDH6513. Окрім того, що Stanley відноситься до іншого класу інструменту (побутовий, замість професійного у вимогах), цей виробник не вказаний Замовником як такий, що може бути запропонований як аналог. Цей факт є порушенням вимог закупівлі, встановлених самим же Замовником. Крім того, до даної моделі не прикладено сертифікат відповідності, що також є порушенням вимог закупівлі. Крім того, дана модель не виробляється у Німеччині, як то вказано в пропозиції учасника. Країною її походження є КНР. \r\n\r\nЯк бачимо, пропозиція Учасника містить недостовірну інформацію. З огляду на це, вбачаємо Пропозицію Учасника такою, що не відповідає вимогам Закупівлі, встановленим Замовником і відповідно до цього, дана пропозиція має бути відхилена. \r\n\r\nПросимо скасувати рішення про визначення переможця, та відхилити пропозицію учасника ФОП Моісєєнко І.В.",
      "parentForm": "e4a17bd15bf903bad1678999d784cf77",
      "tender": "5c0206769fa34588bc821f05bfe9c41d"
    },
    "schema": "comment"
  },
  "id": "86da93471f84462e5df04ade15fd3fdc",
  "sign": "WnbKlSdiJzZvac0Qeab25yUM9Ae4SC1Gc2CT7bHzLktqm2B/nkSDFnfRbHitWdXpVBGJC0XN6umJmKg68w7FBA"
}