{
  "envelope": {
    "date": "2017-02-22T17:35:08+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "12aa03672f66b4ef2b8dd6afa8147033",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "stayetskiy@gmail.com"
        },
        "name": "Mihail Stayetskiy"
      },
      "comment": "29.11.2016 на моніторинговому порталі публічних закупівель dozorro.org розміщено відгук по процедурі відкритих торгів закупівлі  № UA-2016-08-29-000765-c «Послуги посередників по проведенню оцінки майна та майнових прав для формування статутного капіталу публічного акціонерного товариства «Укрпошта» та для цілей складання фінансової звітності підприємства за вимогами МСФЗ».\r\nАвтор відгуку Степанчик Володимир Іванович, мешканець м. Донецьк,  вул. Магаданська, 36, звертає увагу користувачів порталу на зміст статей, опублікованих на наступних веб-сторінках:\r\nhttp://skelet-info.org/ocenochnaya-kompaniya-argument-predstavila-nepravdivye-dokumenty-na-tender-po-ocenke-imushhestva-ukrpochty/\r\nhttp://ukrposht.blogspot.com/2016/11/150-dniv-ganby-Igorja-Smiljanskogo.html\r\nhttp://spilka-poshtovikiv.blogspot.com/2016/11/150-dniv-ganby-Igorja-Smiljanskogo.html\r\nТак, у статті «Оценочная компания «Аргумент» представила неправдивые документы на тендер по оценке имущества «Укрпочты», розміщеної на веб-ресурсі http://skelet-info.org звернуто увагу на невідповідність учасника-переможця процедури закупівлі № UA-2016-08-29-000765-c ТОВ «Оціночна компанія «АРГУМЕНТ» окремими кваліфікаційним критеріям, встановленим замовником у тендерній документації згаданої закупівлі. \r\nЗокрема, тендерною документацією вимагалось надати документальне підтвердження відповідності учасників кваліфікаційним критеріям, встановленим відповідно до умов               ст. 16 Закону України «Про публічні закупівлі». Серед іншого, вимагалось надати довідку довільної форми, яка підтверджує, що за останні 3 роки до дати проведення тендеру Учасник не складав звітів про оцінку майна, що за результатами рецензування отримали негативну рецензію згідно з абзацом п'ятим пункту 67 Національного стандарту №1 «Загальні засади оцінки майна і майнових прав», затвердженого постановою Кабінету Міністрів України від 10 вересня 2003 року № 1440, та класифікуються як такі, що не відповідають вимогам нормативно-правових актів з оцінки майна, є неякісними та (або) непрофесійними і не можуть бути використані в частині підтвердження відповідності учасника кваліфікаційному критерію «Наявність документально підтвердженого досвіду виконання аналогічного договору».\r\nНа виконання зазначеної вимоги учасником надано довідку вих. №3/3/2016 від 30.09.2016 за підписом директора Шевко С.О. відповідно до змісту якої ТОВ «Оціночна компанія «АРГУМЕНТ» за останні 3 роки до дати проведення тендеру мало один випадок складання звіту про оцінку майна, що за результатами рецензування отримав негативну рецензію згідно з абзацом п'ятим пункту 67 Національного стандарту №1 «Загальні засади оцінки майна і майнових прав», затвердженого постановою Кабінету Міністрів України від 10 вересня 2003 року № 1440, та класифікуються як такі, що не відповідають вимогам нормативно-правових актів з оцінки майна, є неякісними та (або) непрофесійними і не можуть бути використані. Рецензія була отримана на Звіт про незалежну оцінку вартості необоротних активів Державного підприємства «Україна», виконаного станом на 30 квітня 2016 року. Проте у подальшому цей Звіт отримав позитивну рецензію згідно з абзацом третім пункту 67 Національного стандарту №1 «Загальні засади оцінки майна і майнових прав», затвердженого постановою Кабінету Міністрів України від 10 вересня 2003 року             № 1440. Таким чином, ТОВ «Оціночна компанія «АРГУМЕНТ» за останні 3 роки до дати проведення тендеру не має складених звітів про оцінку майна, що за результатами рецензування отримали негативну рецензію.\r\nТаким чином, учасником у повній мірі виконано зазначену вимогу. Підстав для звернення Замовника в порядку передбаченому ч. 7 ст. 28 Закону України «Про публічні закупівлі» за підтвердженням інформації, наданої учасником, до органів державної влади, підприємств, установ, організацій відповідно до їх компетенції на момент розгляду тендерної пропозиції ТОВ «Оціночна компанія «АРГУМЕНТ» не було. Отже, факти викладені у статті щодо надання учасником-переможцем неправдивої інформації в зазначеній частин не знайшли свого підтвердження. \r\nКрім цього, автор статті ставить під сумнів факти проходження окремими оцінювачами, про залучення яких повідомив учасник-переможець, обов’язкового підвищення кваліфікації (Кудрявцева Тетяна Володимирівна, Добровольський Євген Володимирович, Фролов Сергій Євгенович, Мельников Олександр Вікторович, Мурзенко Анна Миколаївна, Шевко Сергій Олександрович).\r\nАвтор звернув увагу на рішення Екзаменаційної комісії Фонду державного майна від 29.09.2016, оформлене протоколом № 89, відповідно до якого оцінювачам рекомендовано позачергово пройти навчання за програмою підвищення кваліфікації. \r\nТендерною документацією вимагалось надати копії кваліфікаційних свідоцтв оцінювачів, виданих Фондом державного майна України та копії свідоцтв про проходження обов'язкового підвищення кваліфікації, зазначених у довідці оцінювачів (копії документів завірені Учасником).\r\nНа виконання зазначеної вимоги учасником надано довідку вих.№2/3/2016 від 30.09.2016 про фізичних осіб, які будуть залучені до процесу оцінки, копії сертифікатів, кваліфікаційних свідоцтв, внесення в Державний реєстр оцінювачів та останні підвищення кваліфікації оцінювачів, завірені печаткою ТОВ «Оціночна компанія «АРГУМЕНТ» та підписом директора.\r\nТаким чином, на момент розгляду тендерної пропозиції, згаданим у статті оцінювачам були видані документи, які підтверджують проходження ними обов’язкового підвищення кваліфікації. Рішення про позбавлення зазначених осіб кваліфікаційних сертифікатів на момент розгляду тендерної пропозиції, прийнято не було, що підтверджується рішенням Екзаменаційної комісії Фонду державного майна від 29.09.2016, оформлене протоколом № 89. Разом з цим, надання документів про проходження оцінювачами позачергового підвищення кваліфікації, тендерної документацією не вимагалось. \r\nОтже, факти викладені у статті щодо надання учасником-переможцем неправдивої інформації в зазначеній частин також не знайшли свого підтвердження. \r\n\r\n",
      "parentForm": "ad6c50fc4ce7168b913e1187ea5c6f90",
      "tender": "c9304c6d55fc459f940a6cc5b259540f"
    },
    "schema": "comment"
  },
  "id": "c77cfc279d5ed6919b22912647f17725",
  "sign": "vXKw8Z+xapBYUfAvhT6hfydRDjTF1SJHk32ou5xSDuPIQgmSIbFuSqZHTfg83MKVT4dDO0sePhQOTz7/NndfCw"
}