{
  "envelope": {
    "date": "2017-02-07T11:53:33+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "f15114e9ca2c337b616e59170188c4ac",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "vanyakost@ukr.net"
        },
        "name": "Ivan  Kostyk"
      },
      "comment": "Відповідно до п.2. Порядку визначення предмету закупівлі, під час здійснення закупівлі послуг з поточного ремонту предмет закупівлі визначається за кожним окремим будинком, будівлею, спорудою, лінійним об'єктом інженерно-транспортної інфраструктури згідно з термінологією державних будівельних норм ДБН А.2.2-3:2014 “Склад та зміст проектної документації на будівництво”, затверджених наказом Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України від 04 червня 2014 року № 163, та/або галузевих будівельних норм ГБН Г.1-218-182:2011 “Ремонт автомобільних доріг загального користування. Види ремонтів та переліки робіт”, затверджених наказом Державної служби автомобільних доріг України від 23 серпня 2011 року № 301. \r\nЗгідно з пунктом 3 «Терміни та визначення понять» ДБН А.2.2-3:2014, Об'єкт будівництва - Будинки, будівлі, споруди будь-якого призначення, їх комплекси або їх частини, лінійні об’єкти інженерно-транспортної інфраструктури.\r\nЛінійний об’єкт інженерно-транспортної інфраструктури – це наземні, надземні або підземні лінійні об’єкти для пресування людей, транспортних засобів, вантажів, переміщення рідких та газоподібних продуктів, передачі електроенергії, тощо. \r\nОтже, предметом закупівлі є лінійний об’єкт інженерно-транспортної інфраструктури (автомобільні дороги Тернопільській області), що відповідає вимогам п.2. Порядку визначення предмету закупівлі. \r\nКрім того, відповідно до роз’яснення Міністерства економічного розвитку та торгівлі України , при визначенні очікуваної вартості предмета закупівлі робіт замовники керуються даними кошторису (кошторисного розрахунку) на весь об'єкт будівництва та здійснюють закупівлю, керуючись вартісними межами, визначеними  ст.2 Закону.\r\nЗ метою забезпечення належного виконання робіт у 2017 році, розроблено кошторисний розрахунок на лінійний об’єкт інженерно-транспортної інфраструктури предметом закупівлі якого є «Поточний середній та дрібний ремонт, експлуатаційне утримання автомобільних доріг державного та місцевого значення у Тернопільській області», при цьому в тендерній документації чітко визначено очікувані обсяги робіт та автомобільні дороги на яких вони будуть проводитись.\r\nЗ метою забезпечення повного комплексу робіт при виконанні поточного ремонту до кошторисного розрахунку включено роботи які згідно класифікації відносяться до експлуатаційного утримання. При цьому поєднувати роботи різних видів у кошторисній документації не заборонено законодавством.\r\nВраховуючи вищенаведене, замовником застосовано відкриті торги на лінійний об’єкт інженерно-транспортної інфраструктури (автомобільні дороги у Тернопільській області) на який складений відповідний кошторисний розрахунок згідно чинного законодавства. \r\n\r\n",
      "parentForm": "48716bd49ac2f51a736938383c4a1878",
      "tender": "508e271d9a664df59ae140497ab85ac8"
    },
    "schema": "comment"
  },
  "id": "fe8ecc85d028384de335961bf9e32300",
  "sign": "vrIEmxUtuIkl4er5PIgadbKraB5rxKjTYXgYB6FwZWisTvF9wpq5ai+bLUsfsebj6L1V+zs2gCYch2LZkI7tDw"
}