{
  "envelope": {
    "date": "2017-02-22T17:38:29+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "12aa03672f66b4ef2b8dd6afa8147033",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "stayetskiy@gmail.com"
        },
        "name": "Mihail Stayetskiy"
      },
      "comment": "16.11.2016 на моніторинговому порталі публічних закупівель dozorro.org розміщено відгук по процедурі відкритих торгів закупівлі № UA-2016-05-30-000391-c «Мило, засоби мийні та засоби для чищення (засоби для прання і миття) (пральний порошок, мило, засоби для миття посуду та чищення рук).\r\nАвтор відгуку звертає увагу користувачів порталу на можливе порушення Закону України «Про публічні закупівлі» (далі – Закон) під час проведення процедури закупівлі зазначеного товару очікуваною вартості 10 045510,00 грн. в т.ч. ПДВ в частині вибору процедури закупівлі. На думку автора, Замовник був зобов’язаний здійснити зазначену закупівлю за однією із процедур, передбачених Законом України «Про публічні закупівлі». Крім цього, автору не зрозумілі підстави зазначення в умовах закупівлі конкретних торговельних марок товару.\r\nЗакупівля зазначеної продукції здійснювалась для подальшого її роздрібного перепродажу клієнтам ДППЗУ «Укрпошта» через мережу відділень по всій України.                При цьому, асортимент продукції був сформований на підставі споживчого попиту з урахуванням потреб клієнтів. \r\nНе зважаючи на те, що відповідно до п. 4 ч. 4 ст. 2 Закону, його дія не поширюється на випадки, якщо предметом закупівлі є, зокрема, товари, що закуповуються для перепродажу третім особам, ДППЗУ «Укрпошта», слідуючи принципам відкритості та з метою досягнення максимальної економії та ефективності, з власної ініціативи використовує систему електронних закупівель для відбору постачальника зазначеної продукції. \r\nУ зв’язку з викладеним, зазначену закупівлю не слід розглядати, як закупівлю у розумінні Закону України «Про публічні закупівлі».    \r\nПитання дотримання законодавства України в сфері закупівель перебуває на постійному контролі керівництва ДППЗУ «Укрпошта».\r\n",
      "parentForm": "e72e20d8877ce88c9ec98dbb09fc07ca",
      "tender": "f53302a9a7654231979e8c32fa9ad86f"
    },
    "schema": "comment"
  },
  "id": "01661ec88b3b94f5a8c5f8e6114f8e91",
  "sign": "7VSDNl0tYa4/skLbsBvoN/iKpeUogqndyWggzu/6+rU05HJh+fokdTnMbiWW6sEfXde2MuZDHkECM5Oja1vMAQ"
}