{
  "envelope": {
    "date": "2017-04-06T08:42:48+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "e58e144fc215bdc1bfde727f00f8aee6",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "obhalma@gmail.com"
        },
        "name": "Bogdan  Moroz"
      },
      "comment": "Згідно пн. 5 Інструкції з підготовки тендерної пропозиції вимагається ряд непередбачених законом кваліфікаційних вимог, а саме.\r\nІнформаційна довідка, складена у довільній формі, із зазначенням виконання аналогічних за предметом закупівлі договорів (котли потужністю не менше 19 МВт). \r\nПо даній вимозі виникає питання, чому саме потужність не менше 19 МВт, чому наприклад на 30 МВт, оскільки закупівля 30 МВт котла? При проведенні Вами попередньої закупівлі аналогічного обладнання, ідентифікатор закупівлі(UA-2016-11-11-000203-c), яка була відмінена за рішенням Органу оскарження, переможцем аукціону було визнано компанію ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНЕ ПІДПРИЄМСТВО \"КОТЛОГАЗ\". Зазначена компанія має досвід виконання аналогічних договорів потужністю 19 МВт, що підтверджується їхньою тендерною пропозицією. Виходячи із зазначеного виникають підозри щодо змови Замовника та ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНЕ ПІДПРИЄМСТВО \"КОТЛОГАЗ\". \r\n\r\nЩодо завірених (2-3 шт.) договорів на поставку аналогічного товару (котли потужністю не менше 19 МВт).\r\nЗгідно пн.2 ст. 16 ЗУ «Про публічні закупівлі» Замовником може вимагатися підтвердження досвіду виконання лише одного аналогічного договору, а не кількох (2-3 шт).\r\n\r\nТакож згідно пн. 5 Інструкції з підготовки тендерної пропозиції пунктами 5, 6, 7 та 9 вимагаються документи, які підтверджують наявність фінансової спроможності.\r\nЗгідно ст. 16. ЗУ «Про публічні закупівлі» встановлюється виключний перелік кваліфікаційних критеріїв який не містить «наявність фінансової спроможності». Підтвердження фінансової спроможності в новому законі, що контролює державні було виключено, як непоказовий критерій, оскільки договори можуть не виконувати і платоспроможні учасники.\r\n\r\nВиходячи з вищезазначеного та з метою забезпечення законності, просимо внести зміни щодо кількості аналогічних договорів, виключити вимоги щодо аналогічного договору (не менше 19 МВт) та виключити пункти, які передбачають підтвердження наявності фінансової спроможності.\r\nМи щиро надіємося на Ваше розуміння, чесність перед законом і державою.",
      "parentForm": "4664ab1d3b2e2806f664b66ce59be867",
      "tender": "b453540781294d06be1eda2c0b2f6564"
    },
    "schema": "comment"
  },
  "id": "787ce1565daa9fb8a3de4fd410940a3a",
  "sign": "pq+mwnHrEfn4Qm+Bz6257qg+4y9AKq8kSoLb7phX8bO2WuJvMyfxJ+fMqHIZ74lLMShVrFxjSLt+v2QA6kH1AA"
}