{
  "envelope": {
    "date": "2017-03-09T12:37:44+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "00ee0a91b644a16a22cc74f0e030985b",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "n.kondratiuk@eurovision.ua"
        },
        "name": "Nadiya Kondratiuk"
      },
      "comment": "Відповідь Замовника:\r\nПАТ НСТУ проводить попередній відбір учасників з метою застосування переговорної процедури закупівель.\r\nВідповідно до технічного завдання Замовник шукає постачальника, який міг би взяти на себе повну відповідальність за доступ до Інтернет мережі для всіх зон та підрозділів  зв'язаних з подією.\r\nЗамовник залишає за собою право, ґрунтуючись на пропозиціях Учасників, змінити об’єм завдання щодо надання послуг в частині будь-якого елементу для досягнення оптимальної загальної моделі реалізації проекту. Учасник має враховувати це при поданні пропозицій виходячи зі свого досвіду надання послуг такого масштабу.\r\nОрганізатори передбачають приблизно 10 000 користувачів та орієнтовну задіяність трьох виставкових залів для різних підрозділів, що забезпечуватимуть проведення Пісенного Конкурсу Євробачення.\r\nНа сьогодні, Замовник не надавав планів жодному з учасників враховуючи те, що на даний час йде відбір Виконавців на всій стадії підготовки до Пісенного конкурсу Євробачення 2017. Всі уточнення будуть обговорені на переговорній процедурі. \r\nНадання будь-якої обґрунтованої пропозиції Учасника є правомірним, і ми, як Замовники, будемо вдячні, якщо учасник, враховуючи свій досвід, запропонує оптимальне рішення, що надасть змогу провести конкурс на найвищому рівні.",
      "parentForm": "bdae9ff6a870e13eea94155edd88d48d",
      "tender": "03d59f9b17ff4770a18b32524253e441"
    },
    "schema": "comment"
  },
  "id": "188fcf4bf52c0b276d16541dd4b787cb",
  "sign": "lCFFj61ImdNFUA/1ieqNqTpZkt3yW+KejxCStPUx503RYQnV8mcWq5wYUvBRvUkGM6bAvxNnIf/XIy8tsE/OAQ"
}