{
  "envelope": {
    "date": "2017-01-11T12:00:03+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "063cf50a59fbaaa487148f58ec311265",
          "provider": "facebook",
          "scheme": "external"
        },
        "name": "Прозорро Нет Коррупции"
      },
      "comment": "ТОВ «СК Флагман» в систему електронних закупівель завантажено скарги до замовника з порушеннями, які допущено учасником ТОВ «Запорожпроект» при оформленні тендерної пропозиції з метою усунення порушень при визначені переможця.\r\n\tЗамовник відхилив скарги за безпідставністю.\r\n\r\nТак у скаргах на рішення тендерного комітету ТОВ «СК Флагман» було вказано на порушення, які допущені учасником ТОВ «Запорожпроект», а саме не надання сертифікату на виконроба Туркота В.В., за таке порушення було відхилено ТОВ «СК Флагман». Зазначення  у довідці, про наявність працівників відповідної кваліфікації, які мають необхідні знання та досвід 43 робітників при необхідній кількості 44.\r\n\r\nНе зважаючи на це голова тендерного комітету – голова Новоолександрівської сільської ради Запорізької області Корнієнко О.Ю., замість прийняття законного рішення в рамках ЗУ «Про публічні закупівлі», а саме усунення допущених порушень шляхом відхилення пропозиції учасника, яка не відповідає умовам Тендерної документації, умисно, в інтересах юридичної особи – ТОВ «Запорожпроект» відхилив скарги ТОВ «СК Флагман» за безпідставністю.\r\nУ своїх відписках Корнієнко О.Ю. зазначив, що ТОВ «Запорожпроект» надані сертифікати. Хоча в завантажених з пропозицією файлах відсутній сертифікат на виконроба Туркота В.В. При відхиленні пропозиції учасника ТОВ «СК Флагман» однією з підстав було: учасником не надано документів, щодо підтвердження сертифікації виконроба. \r\nЩодо зазначення у довідці, про наявність працівників відповідної кваліфікації, які мають необхідні знання та досвід 43 робітників при необхідній кількості 44, Корнієнко О.Ю. повідомив, що ТОВ «Запорожпроект» надав роз’яснення, згідно яких на підприємстві працює бетоняр Скоробогатько А.В., а загалом в штаті робочих професій підприємства перебуває 50 осіб.\r\nВідповідно до статті 25 ЗУ «Про публічні закупівлі» Порядок подання тендерних пропозицій:\r\n1. Тендерна пропозиція подається в електронному вигляді через електронну систему закупівель. Документ з тендерною пропозицією подається в електронному вигляді шляхом заповнення електронних форм з окремими полями, де зазначається інформація про ціну, інші критерії оцінки (у разі їх встановлення замовником), інформація від учасника про його відповідність кваліфікаційним (кваліфікаційному) критеріям, вимогам, визначеним у статті 17цього Закону і в тендерній документації, та завантаження необхідних документів, що вимагаються замовником у тендерній документації. Документи, що підтверджують відповідність учасника кваліфікаційним (кваліфікаційному) критеріям, та документи, що містять технічній опис предмета закупівлі, подаються в окремому файлі.\r\n5. Учасник має право внести зміни або відкликати свою тендерну пропозицію до закінчення строку її подання без втрати свого забезпечення тендерної пропозиції. Такі зміни або заява про відкликання тендерної пропозиції враховуються в разі, якщо вони отримані електронною системою закупівель до закінчення строку подання тендерних пропозицій.\r\nВідповідно до листа МЕРТ №3302-06/34323-06 від 27.10.2016р. «Щодо оцінки та розгляду тендерних пропозицій учасників процедур закупівель» повідомляється, що тендерні пропозиції та документи, які вимагаються замовниками подаються лише в електронному вигляді через систему електронних закупівель. Подання учасниками документів, що вимагаються замовником у тендерній документації, у паперовій формі Законом не передбачено.\r\nТобто, яким чином та на підставі якої норми Закону Корнієнко О.Ю. отримав роз’яснення від ТОВ «Запорожпроект», чому, так саме він не отримав від ТОВ «СК Флагман» роз’яснення інформацію та документи, які на його думку не відповідали умовам тендерної документації. Нагадуємо що цінова пропозиція ТОВ «СК Флагман» на понад 400 тис. грн. була нижче в порівнянні з ціновою пропозицією ТОВ «Запорожпроект».\r\n\r\n\r\nВраховуючи вищевикладене, вважаємо що члени тендерного комітету замовника відхилили тендерну пропозицію ТОВ «СК Флагман» на підставі вимог, не передбачених тендерною документацією, та не відхилили тендерну пропозицію ТОВ «Запорожпроект», яка не відповідає умовам тендерної документації, кваліфікаційним критеріям, установленим статтею 16 ЗУ «Про публічні закупівлі».\r\n",
      "parentForm": "78645a2d26d855e075a8fff5e3ca94b5",
      "tender": "757c75f9a68a4dcdbf251d99609d1010"
    },
    "schema": "comment"
  },
  "id": "96827c4ae806253c82e7f2ba21a968b6",
  "sign": "bR/MngOHdXEpLjqy+BQlOHwxrYuzsdBDfq8sV/os6SghJ1oN9h51SuPxQMrk6oYyY2vvnzP5qdaeliqror7KBg"
}