{
  "envelope": {
    "date": "2016-11-24T23:01:08+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "06d532c2bdb2112d08ce755f35bf104d",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "snizhana.lytvyn@gmail.com"
        },
        "name": "Сніжана Литвин"
      },
      "comment": "#ЗРАДА суцільна\r\n1. Участник не має ліцензії на будівництво, а згідно постанови Кабінету Міністрів даний вид робіт відноситься до будівництва об’єктів IV і V категорій складності та підлягає обов'ясковому ліцензуванню.\r\n2. Товариство з обмеженою відповідальністю \"АВЕ-ВЕКТОР ПЛЮС\" основним видом діяльності має неспеціалізовану оптову торгівлю \r\n3. В довідці про аналогічні договори вказано, \r\nа) що дане товариство постачає ПАТ \"КОТС\" електро обладнання з монтажем, хоча в самому договорі вказано тільки поставку товару, підтвердження в вигляді акту виконаних робіт не має;\r\nб) по договору з ТОВ \"А.С.Т.І.\" учасник виконував демляні роботи, які дійсно не потребують ліцензуваня, але не можуть бути розцінені, як аналогічні роботи\r\n4. відсутність:\r\n- 1.1. Інформація в довільній формі щодо того чи про юридичну особу, яка є учасником або учасником попередньої кваліфікації, внесено / не внесено відомості до Єдиного державного реєстру осіб, які вчинили корупційні або пов’язані з корупцією правопорушення;\r\n\r\nчи зазначена юридична особа має / не має антикорупційну програму та уповноваженого з антикорупційної програми юридичної особи із зазначенням чи вони є обов’язковими / не є обов’язковими для цієї юридичної особи, відповідно до Закону (надається учасниками юридичними особами). \r\n- 1.2. Інформація в довільній формі щодо того чи учасник протягом останніх трьох років притягувався / не притягувався до відповідальності за порушення, передбачене пунктом 4 частини другої статті 6, пунктом 1 статті 50 Закону України \"Про захист економічної конкуренції\", у вигляді вчинення антиконкурентних узгоджених дій, які стосуються спотворення результатів торгів (тендерів).\r\n- 1.3.  Інформація в довільній формі щодо того чи службова (посадова) особа учасника, яку уповноважено учасником представляти його інтереси під час проведення процедури закупівлі / фізична особа, яка є учасником __________________(вказати ПІБ особи*)  була засуджена / не була засуджена за злочин, вчинений з корисливих мотивів,    має  /  не має   судимість не зняту або не погашену у встановленому законом порядку.\r\n- 1.4. Інформація в довільній формі щодо того чи учасник має заборгованість / не має заборгованості зі сплати податків і зборів (обов’язкових платежів) (надається учасниками юридичними особами та суб'єктами підприємницької діяльності).\r\n- 1.5. Інформація в довільній формі щодо того чи учасник провадить / не провадить господарську діяльність відповідно до положень його статуту (надається учасниками юридичними особами).\r\n- 1.6. Інформація в довільній формі щодо того чи учасник зареєстрований / не зареєстрований в офшорних зонах. Перелік офшорних зон встановлюється Кабінетом Міністрів України.\r\n- 2.5. Повноваження щодо підпису документів пропозиції конкурсних торгів учасника процедури закупівлі підтверджується випискою з протоколу засновників, наказом про призначення, довіреністю, дорученням або іншим документом, що підтверджує повноваження службової (посадової) особи учасника на підписання документів (надати копію або оригінал одного із вказаних документів) (учасник нерезидент повинен надати даний документ з урахуванням особливостей законодавства країни, в якій цей учасник зареєстрований (аналог документу легалізований відповідно до встановленого порядку). У разі подання такого документу учасник-нерезидент повинен надати разом з ним його переклад українською мовою належним чином засвідчений перекладацькою агенцією та лист із зазначенням, замість якого документу він подав такий документ. У разі відсутності аналогу документу учасник нерезидент повинен надати замість такого документу лист із зазначенням причин відсутності такого документу).\r\n- 2.13. Лист - згода на обробку даних згідно поданої нижче форми:\r\n\r\n\r\n\r\n \r\n\r\n",
      "parentForm": "3705f89106fab000575e189e3cc41966",
      "tender": "cb614dba2e8a428e915dbba2aecfb3be"
    },
    "schema": "comment"
  },
  "id": "7fc6b62dd3c87d42ffc7bcbf8c5bd17a",
  "sign": "0Q81ZGgmCnm+q8cbBRPNw8GHli7joLMz0+ZUolPTzlnoeceio+mBiWA21UAZ/6fmGQSF9R9+NkVcCx7rfDTwDg"
}