{
  "envelope": {
    "date": "2017-02-01T11:36:07+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "comment": "Повне співпадіння параметрів продукції ТМ \"АМА\" та вимог Замовника, включаючи терміни придатності, фасовку та грамаж.\r\nВимоги\r\n\r\nлот 1 -  кефір вітамінізований, жирністю не нижче 2,5%, фасований у поліетиленові пакети не менше 0,5 кг, з терміном зберігання не більше 7 діб - 25 595 кг\r\nлот 2 -  ряжанка жирністю не нижче 4%, фасована у полістиролові стакани не менше       0,380 кг, з терміном зберігання не більше 7 діб - 26 500 кг\r\nлот 3 -  сметана жирністю не нижче 15%, фасована у поліетиленові пакети не менше 0,5 кг, з терміном зберігання не більше 5 діб – 10 580 кг\r\nРеалії:http://www.favor-ama.kiev.ua/products/kislomolochni-produkti-bez-napovnyuvachiv\r\n\r\nВимоги до Учасників - абсурдні, однак які можуть виконати потрібні Учасники - надати 1. Копію сертифікату на систему управління якістю, що відповідає вимогам ISO 9001 виданий на виробника, що діє на підприємстві не менше двох  років (при наявності);\r\n2. Копію сертифікату на систему управління безпечністю харчових продуктів, що відповідає вимогам ISO 22000 виданий на виробника, які діють на підприємстві не менше двох років (при наявності);\r\n3. Копії Звітів за результатами технічного нагляду за сертифікованими системою управління якістю та системою управління безпечністю харчових продуктів (ІSO 9001:2009; ІSO 22000: 2007), за 2015-2016 роки (при наявності);\r\n6. Протоколи контрольних випробувань харчової продукції, в тому числі на тригліцеридний склад (відсутність немолочних жирів), експертні висновки;\r\n10. Учасник повинен надати копію документу, що підтверджує своєчасне проходження повірки засобів вимірювальної техніки, що перебуває в експлуатації Виробника.\r\n11. Учасник повинен надати витяг з реєстру потужностей підприємства.\r\n",
      "parentForm": "1a79816ba319e8c84f76d006f82831e4",
      "tender": "15675afee3984db5b5ab86ae037a9aca"
    },
    "schema": "comment"
  },
  "id": "fa5f66e2cc9efd8ff8acef9f7b8194b7",
  "sign": "BwhwkjDE9BQ+RkTah4SWoW6ZKpTgTXP0JibuBb4fEwgDBLSX1G6P+xJSm8DxebTDcLE8Tjp31wN60YfzzHIyBQ"
}