{
  "envelope": {
    "date": "2017-03-30T14:12:48+00:00",
    "model": "comment",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "204b4c11c4b2358d56725f97d4fb0d73",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "dostupno.com.ua@gmail.com"
        },
        "name": "Андрей Андрей"
      },
      "comment": "Рiшення замовника В даному формулюванні не вказано, що потрібно надавати довідку в електронному вигляді! В електронному вигляді Замовник вимагав наступні документи: 8. Вимоги до кваліфікації учасників та спосіб їх підтвердження: Учасник повинен надати в електронному (сканованому) вигляді в складі своєї пропозиції наступні документи: •\tКопія свідоцтва про державну реєстрацію (для юридичних осіб та суб’єктів підприємницької діяльності) (у разі наявності) або Виписка з Єдиного державного реєстру юридичної та фізичних осіб – підприємств із зазначенням відповідних відомостей. •\tКопія довідки ЄДРПОУ (для юридичних осіб). •\tЦінову пропозицію відповідно до опису товару (згідно із пунктом 4 Документації закупівлі). •\tКопія довідки про взяття на облік платника податків. •\tКонтактні дані компанії-учасника (із зазначенням реквізитів учасника: назви, коду ЄДРПОУ, місце знаходження, поштової адреси, телефону, електронної адреси; відомостей про контактну особу (прізвище, ім’я, по-батькові, посада, контактний телефон)). •\tВитяг з Єдиного державного реєстру юридичних осіб та фізичних осіб – підприємців (або виписка). •\tКопія довідки про взяття на облік платника податку або витяг з реєстру платників податків. •\tКопія свідоцтва про реєстрацію платника податку на додану вартість або копія свідоцтва про право сплати єдиного податку. •\tДокумент, що підтверджує якість товару (сертифікат, паспорт, тощо). Замовник має право звернутися за підтвердженням інформації, наданої учасником, до органів державної влади, підприємств, установ, організацій відповідно до їх компетенції. У разі наявності факту зазначення у пропозиції будь-якої недостовірної інформації, що є суттєвою при визначені результатів процедури закупівлі, замовник відхиляє пропозицію такого учасника. Шановний Замовник в Вашій документації не вказано, про підкріплення документу про сервісне обслуговування в м. Рівне! Просимо дотримуватися Закону «Про публічні закупівлі» та не порушувати його. Ваші вимоги підкріплено в додатку.",
      "parentForm": "cdb0f64164d3deb4513fbee1eae7e57f",
      "tender": "0435ecd1ea0c45fea7d5665e47cf4631"
    },
    "schema": "comment"
  },
  "id": "8c6f57362ac5a5e5f961b26cf53302f2",
  "sign": "ue2UwJ4gO5jLuRDchgmwzyanRXN9m5YNjJd2bHgNlk16LSaOxaihcoZO4DnrzmYU1teuz2jelGde0+XWfCIGCQ"
}