{
  "envelope": {
    "date": "2017-03-27T15:12:52+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "6ac9be3d64cdd2162980cd740aba4c83",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "09121982i@gmail.com"
        },
        "name": "Iryna Khudayberhanova"
      },
      "formData": {
        "purchaserDutiesExecution": "1",
        "purchaserDutiesExecutionComment": "Починаючи з моменту дії даного договору, спеціалісти не були допущені до виконання своїх зобов’язань, у зв’язку з тим, що замовник, а саме: Світлана Ганюк відповідальна особа зі сторони Замовника, відмовилась проводити будь які роботи (як профілактичні так и знищувальні), посилаючись на відсутність замовлень зі сторони співробітників.\r\nУ березні 23 числа 2017р. було зроблено замовлення «Замовником», 27 березня прибувши на даний об’єкт, нам повідомили що потрібно провести знищувальні роботи у декількох кімнатах, загальною площею 50 кв.м. та виписати акт на цю площу (у сумі 10,02 грн.). Знищувальні роботи вже необхідно проводити у сусідніх приміщеннях, згідно з СанПиН 3.5.2. 1376-03 пункт V пп 5.2. Щоб уникнути скарг зі сторони Замовника та проведення повторних робіт, було запропоновано провести роботи на всій території, на що получили відмову, та усне повідомлення про розірвання договору.\r\n              Згідно  2. пп. 2.2.2. та пп. 2.3.3.  Договору № 2 від 02 січня 2017р.  – «З урахуванням санітарно-технічного стану території та будівель Замовника забезпечити необхідну кратність обстежень, але не менше одного разу на місяць», та «Своєчасно усувати недоліки санітарно-технічного стану об’єктів і території та виконувати рекомендації Виконавця щодо його поліпшення», що не було виконано з вини Замовника .\r\nВиходячи з вищевикладеного та керуючись ЗУ «Про звернення громадян» та методичних вказівок затверджених Міністерством Охорони Здоров’я\r\nПрошу:\r\n1.\tРозглянути це звернення та надати відповідь у встановлені законом строки.\r\n2.\tНадати роз’яснення  щодо правомірності дій Замовника, що не відповідають договірним умовам.\r\n",
        "purchaserInteractionProblems": [
          "goodsReceipt"
        ]
      },
      "tender": "0f25526ddfae4edf8640527d86064569"
    },
    "schema": "tender112"
  },
  "id": "a2c2c7c7cca9e011808ff4fe66cc9e21",
  "sign": "tHJe2oN+DTi+gObUXPl6aFJxo82NaQJ6Xe99wyIbuKX3PYZrj0CU8jCSnPwkexLhVlRIvuEMMnjDAQMx8JwdCA"
}