{
  "envelope": {
    "date": "2017-04-06T11:55:30+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "c9c5228af64c9317d370e0675df3ee58",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "narashvat24.info@gmail.com"
        },
        "name": "Андрей Разин"
      },
      "formData": {
        "impartialParticipantRequirements": "no",
        "impartialParticipantRequirementsComment": "Пропозиція ФОП Мармо О.В. була відхилена по ряду причин у тому числі, як така, що не відповідає Додатку3 \"Вимоги до предмета закупівлі\" а саме: \r\n\t- Запропонована технологія відтворення зображення проектора – DLP, замість потрібного LCD;\r\n\t- Термін експлуатації лампи проектора менше 5000 годин ніж заявлених Замовником 6500 годин;\r\n\tПро що свідчить протокол тендорного комітету від 3.04.2017. Після вивчення  пропозицію переможця -  ФОП Березіна Сергія Володимировича  просимо надати Замовника читкі та обгрунтовані роз’яснення по наступним питанням:\r\n\t1 Чому переможець запропонував проектор з аналогічною технологію  відтворення зображення – DLP та його пропозиція не була відхилена?\r\n\t2 Чому переможцем визнана пропозиція де навмисно, або з власної неуважності, були вказані технични характеристики проектора, які не відповідають дісності, та мають гірші показники ніж вказані у Додатку3 \"Вимоги до предмета закупівлі\". Переможець  ФОП Березін Сергій Володимирович у своеї пропозиції вказав, що строк служби лампи проетора становить 6500 та 8000 часів - файл \"Документація\" сторінка 23. Але на офіційному сайті компанії https://www.optoma.co.uk/projectorproduct/x305st  або https://www.optomaru.ru/projectorproduct/x305st зазначено що строк служби лампи становить 4500 та 6000 часів. В пропозиції ФОП Мармо вказан строк служби лампи 5000 та 10000 часів але вона була відхилена як така що не відповідае Додатку3 \"Вимоги до предмета закупівлі\". Таким чином, Замовник порушує п.3 статті 5 ЗУ \"Про публічні закупівлі\"."
      },
      "tender": "4ac509ed82454204a935850a80751ac0"
    },
    "schema": "tender104"
  },
  "id": "cd98b2fb565959e99742eff70457f535",
  "sign": "dHgPmsN2VpD6CDiqpqYT7Yq4jaishpgxf8KU2kMHBtkU17UYvmvKt1DHcqKDZ+tbgQ1FEOsWfUBZP9EmkyevAQ"
}