{
  "envelope": {
    "date": "2017-03-19T16:57:37+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "1b2fb66940dd077a7a4fcf9366b3edf8",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "290677julima@gmail.com"
        },
        "name": "Юлия Матвеева"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "Уважаемая комиссия,\r\n \r\n     Компания ООО \"Виннком Украина\" выражает вам свою  благодарность за возможность принять участие в тендере « Послуги із технічного забезпечення ІТ-інфраструктури для Пісенного конкурсу Євробачення 2017» .\r\n\r\n      Вместе с тем, понимая важность данного проекта для имиджа нашей страны, мы считаем своим долгом сообщить, что реализация проекта в срок\r\nс учетом сложившейся ситуации находится под угрозой из-за затягивания принятия решения о выборе победителя в конкурсе « Послуги із технічного забезпечення ІТ-інфраструктури для Пісенного конкурсу Євробачення 2017». К предложению  ООО \"Виннком Украина\" был приложен график реализации проекта, согласно которому работы по подготовке к конкурсу должны начаться со следующей недели!\r\n \r\n     Со своей стороны мы готовы гарантировать качественное выполнение проекта в срок, без увеличения цены нашего последнего предложения, при условии того что с нами будет подписан контракт в ближайшее время.\r\n  \r\n     На наших складах в Украине, имеется в наличии большая часть запрашиваемого Вами оборудования - это позволит нашей компании приступить к выполению работ по подготовке к проведению конкурса немедленно после подписания контракта, не дожидаясь прихода недостающих компонентов.\r\n\r\n     Очень надеемся, что Вы сможете в течении ближайшего времени принять решение и в случае признания нас победителем - мы, как украинское подразделение международной корпорации Winncom Technologies Corp&., приложим максимальные усилия для организации технической составляющей конкурса Евровидение 2017.  \r\n\r\n\r\n \r\nС уважением,\r\nКоманда компании «Виннком Украина».\r\n"
      },
      "tender": "03d59f9b17ff4770a18b32524253e441"
    },
    "schema": "tender111"
  },
  "id": "474899521fce3aaf58596d2f19a08d82",
  "sign": "cWJXKkHVGbhnHMTiAGoacWAnRC6mw18aK/FP+dJDVjiPKvHqh7p8aLe0rYF9FBSyv/IN+1kYfzdVbMVCa25kCQ"
}