{
  "envelope": {
    "date": "2017-02-22T16:28:10+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Уважно вивчивши тендерну документацію (далі – ТД) на закупівлю: ДК 021:2015 \"33600000-6 Фармацевтична продукція\"\r\n(наркотичні засоби)\r\n- 9 позицій» (оголошення № UA-2017-02-21-002645-c) код – ДК 021:2015 \"33600000-6 Фармацевтична продукція\" (наркотичні засоби), повідомляємо, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України від 25.12.2015 р. № 922-VIІI «Про публічні закупівлі» (далі – Закон).\r\nЗакон встановлює правові та економічні засади здійснення закупівель товарів за державні кошти. Принципам здійснення закупівель за державні кошти (ст. 3 Закону) є максимальна економія та ефективність; відкритість та прозорість на всіх стадіях закупівель; недискримінація учасників; добросовісна конкуренція серед учасників.\r\nЗвертаємо Вашу увагу, що наркотичні препарати наведені загальним лотом, до якого потрапили також препарати, які не є наркотичними, а саме: \r\n№ п/п\tНайменування товару\tОдиниця виміру\tКількість\r\n8\tАрдуан (Піпекуронію броміду)( Ліофілізат для розчину для ін’єкцій 4 мг у флак. № 25)\tкомпл.\t  2                                                                                                                        \r\n6\tДитилін (Суксаметоній)( Розчин для ін’єкцій 20мг/мл по 5 мл в ампул №10)\tуп.\t144\r\n9\tТіопентал  (тіопентал)( Ліофілізат для розчину для ін’єкцій 1,0 г у флак (Ліофілізат для розчину для ін’єкцій 1,0 г у флак)\tфл.\t       360\r\nПовідомляємо, що вищевказані лікарські засоби не внесені до переліку наркотичних засобів, психотропних речовин і прекурсорів, затвердженого Постановою Кабінету Міністрів України (далі – КМУ) від 06.05.2000 р. № 770 (зі змінами), та їх зберігання, перевезення, придбання та реалізація  (відпуск) не  потребує наявності ліцензії на провадження відповідної діяльності, відповідно до норм Постанови КМУ від 03.06.2009р. № 589 «Про затвердження Порядку провадження діяльності, пов'язаної з обігом наркотичних засобів, психотропних  речовин і прекурсорів, та контролю за їх обігом» (зі змінами)\r\nТобто, вимога щодо подання пропозиції конкурсних торгів загальним списком (одним лотом) обмежує нашу можливість, як Учасника прийняти участь у зазначених конкурсних торгах.\r\nЗвертаємо Вашу увагу, що такі вимоги Замовника  є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Тендерна документація не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "5006eea79e8949d2ba9bbb86f2de2dff"
    },
    "schema": "tender101"
  },
  "id": "1b53c07dafdfb69b85b5934d538f430c",
  "sign": "c0bK6E8DKjui5ZmtDyU9RGdfT1awQ8li+mzJEKe2JfGlOwcnijVDE7pAJNUTiBus7V97aaGMZLA8EgDosQS8CQ"
}