{
  "envelope": {
    "date": "2017-01-06T18:43:54+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "generalComment": "Замовником передбачено надання у складі пропозиції матеріально-технічної бази та підтверджуючих документів, які не мають відношення до предмету закупівлі, але, які наявні у потрібного Учасника. \r\nТак, відповідно до Додатку 3 Тендерної документації, Замовник вимагає надання наступних документів:\r\n-Сертифікат на систему управління безпечністю харчових продуктів (який відповідає вимогам ДСТУ ІSO 22000: 2007 (ISO 22000:2005), що діє на підприємстві не менше 2років.\r\n-Сертифікат на систему управління якістю (який відповідає вимогам ДСТУ ІSO 9001:2009 (ISO 9001:2008), що діє на підприємстві не менше 2 років.\r\n-завірені копії Звітів (висновків, оцінки) за результатами наглядового аудиту за сертифікованими системами управління якістю та системою управління безпечністю харчових продуктів (ІSO 9001:2009; ІSO 22000: 2007), за останні два роки.\r\nЗвертаємо Вашу увагу на те, що в чинному законодавстві України відсутня вимога щодо обов’язковості отримання сертифікату відповідності на систему управління якістю (ДСТУ ISO 9001:2009); (ISO 9001:2008) для виробників та продавців (постачальників) харчових продуктів. Система управління якістю – це сукупність взаємопов’язаних та/або взаємодіючих елементів організації, які дають змогу спрямовувати та контролювати діяльність організації щодо якості. \r\nФактично функціонування Системи управління якістю зводиться до ретельно налагодженого і взаємоузгодженого виконання всіх видів діяльності підприємства таким чином, щоб мінімізувати можливість виникнення невідповідностей. Також, наявність зазначеного сертифікату не гарантує якість продукції, оскільки стандарти ISO серії 9000 не містять вимог, специфічних для інших систем управління, пов’язаних, наприклад з навколишнім середовищем, якістю продукції тощо. \r\nВстановлення вимог щодо надання у складі пропозицій Учасників копій сертифікатів ISO 22000 та сертифікатів ISO серії 9000 (що не мають відношення до якості продукції), дискримінують тих Учасників, що не отримали принаймні один з цих сертифікатів або отримали такі документи у період, менший за два роки. Замовником не було обґрунтовано подання таких сертифікатів та звітів саме за період у два роки. Встановлення таких дискримінаційних вимог спрямоване на визначення переможцем необхідного для Замовника Учасника, який має обидва сертифікати.\r\n",
        "generalScore": "1"
      },
      "tender": "052c134cb7be48a4beee7a43198a250b"
    },
    "schema": "tender101"
  },
  "id": "3500feb12e32cbbb8d7bd5c00936b1b6",
  "sign": "wbtedhxZmSccb6lEHox8qqEDfktLbRW74bYZuE2WCw5hDkLyMVNsp4ugfWRpG89m69Hhd5nB8lHDDvrg2JOvAQ"
}