{
  "envelope": {
    "date": "2017-01-03T09:19:28+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b40a523865a11db31e81c59827218121",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "oleg@megaprint.com.ua"
        },
        "name": "Oleg Megaprint"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "ГУНП в Київській області в протоколі зазначили, що:\r\nПід час розгляду цінової пропозиції ТОВ \"Мегапринт Сервіс\" на відповідність наданих документів, які вимагалися згідно тендерної документації затвердженої від 30.11.2016 № 24 виявлено наступне:\r\n1.\tПроведений аналіз документів наданих Учасником свідчить про те, що підпис та печатка, накладена за допомогою комп’ютерної техніки, а саме, сканування підпису та печатки в подальшому накладення його на новий документ, що унеможливлює оцінити достовірність оригіналу.\r\nВ тендерній документації було зазначено, що всі копії документів повинні бути завірені підписом уповноваженої особи та печаткою.\r\n2.\tЗгідно тендерної документації вимагалося надати завірену копію діючого Статуту – Учасник надав копію Статуту без підпису уповноваженої особи та відбитку печатки. Також, не завірено копію довідки з єдиного державного реєстру підприємств та організацій України (ЄДРПОУ).\r\n--------------------------\r\nВідповідно до ЗУ \"Про публічні закупівлі\" , якщо на документах немає печатки або підпису то це вважається формальними (несуттєвими) помилками, які не впливають на зміст пропозиції та в законі не зазначено такої причини для відхилення , як  \" підпис та печатка, накладена за допомогою комп’ютерної техніки\"\r\n",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Відхилено дві  найнижчі цінові пропозиції\r\nТакож замовником укладено договір про закупівлю товару №604 від 31.12.2016 року  і викладено скан копію договору 31.12.2016 о 10:55, хоча період оскарження закупівлі станом на 03.01.2017 року не сплинув.\r\nТакож в п.5 договору зазначено, що товар постачається до  31 Грудня  2016 року, тобто фактично за день до підписання договору"
      },
      "tender": "7fc4a3027f3d47118917409d7ef9c183"
    },
    "schema": "tender111"
  },
  "id": "d7e46cffcc2ed6b603c2c8ca2d6f3dc4",
  "sign": "e4fUgBLsNh+bXRifSG1I0xXHaZfaSC6ZLUsa9sUkNYerDUzJfsTVzEi7GmVz0LwIDzSUXA2wgd6zyItq8joJAQ"
}