{
  "envelope": {
    "date": "2017-03-02T10:29:29+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "fc92afa1d6b40dbfe7f4801838416663",
          "provider": "facebook",
          "scheme": "external"
        },
        "name": "Иванна Радчишина"
      },
      "formData": {
        "generalComment": "КЗ \"НОВОМОСКОВСЬКОЇ ЦЕНТРАЛЬНОЇ РАЙОННОЇ ЛІКАРНІ\" ДНІПРОПЕТРОВСЬКОЇ ОБЛАСНОЇ РАДИ\r\n\r\n ФОП Ломідзе Гоча Миколайович розглянув пропозиції учасників щодо закупівлі товарів за кодом UA-2017-01-23-002461-b звертаємо Вашу увагу на сутєві недоліки пропозиції учасника ТОВ «Віджи Медікал», а саме:\r\n\r\n Згідно закону України «Про публічні закупівлі », ч. III Стаття 16. Кваліфікаційні критерії «1. Замовник вимагає від учасників подання ними документально підтвердженої інформації про їх відповідність кваліфікаційним критеріям». При перегляді документів «Віджи Медікал» було виявлено, що учасник не завірив документи власним підписом(або уповноваженої особи) та печаткою, а саме:сертифікати та технічну документацію. Це являється грубою технічною помилкою. \r\n\r\n\r\n Вся стандартна документація на відкритих торгах повинна бути підписана уповноваженою особою та скріплена печаткою замовника належним чином. \r\n\r\n Також , згідно Статті 28 \"Про публічні закупівлі\". Розгляд та оцінка тендерних пропозицій, пункту 7. Замовник має право звернутися за підтвердженням інформації, наданої учасником, до органів державної влади, підприємств, установ, організацій відповідно до їх компетенції. У разі отримання достовірної інформації про його невідповідність вимогам кваліфікаційних критеріїв, наявність підстав, зазначених у частині першій статті 17 цього Закону, або факту зазначення у тендерній пропозиції будь-якої недостовірної інформації, що є суттєвою при визначенні результатів процедури закупівлі, замовник відхиляє тендерну пропозицію такого учасника.\r\n\r\n ФОП Ломідзе, як учасник відкритих торгів на КОМУНАЛЬНИЙ ЗАКЛАД \"НОВОМОСКОВСЬКА ЦЕНТРАЛЬНА РАЙОННА ЛІКАРНЯ\" ДНІПРОПЕТРОВСЬКОЇ ОБЛАСНОЇ РАДИ вимагає переглянути пропозиції та акцептувати учасника який відповідає всім вимогам та кваліфікаційним критеріям.",
        "generalScore": "1"
      },
      "tender": "ee4d4b2ea6ec4a93a421c0f69e6210ac"
    },
    "schema": "tender101"
  },
  "id": "7097182db8cf72b52dd735b8f74a37de",
  "sign": "WIP8HUe31FQQ/Hal+7m6ZZwM1iXcvnCdhITOah/ZALw84XcDWM4ix5AP8M1muqaWhAKTYzyB6XQXyDeQ/yUPDg"
}