{
  "envelope": {
    "date": "2017-03-06T23:11:12+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "14f9bf67d2520c9733c0e727b4f666ee",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "kairosgroup.ua@gmail.com"
        },
        "name": "Кайрос груп Украина"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Відповідно до умов допорогової закупівлі, передбачено, що учасники, на підтвердження кваліфікаційних вимог надають довідку про виконання аналогічних договорів за період 2015-2015 р. (не менше 2-х договорів). \r\nВодночас, умовами допорогової закупівлі не було передбачено, що учасники повинні підтвердити досвід виконання саме у 2015 і 2016 роках, а не за період 2015-2016 р.\r\nТаким чином, вважаємо, що надана ТОВ \"Кайрос груп Україна\" інформація повністю відповідає умовам закупівлі і підтверджує наявність досвіду виконання аналогічних договорів.\r\nВраховуючи вище викладене, вимагаємо відмінити рішення про відхилення пропозиції ТОВ \"Кайрос груп Україна\".\r\nВідповідно до умов, Документації для проведення закупівлі через систему допорогових електронних закупівель, що були розміщені Київським університетом ім. Б.Грінченка, було передбачено наступне:\r\n\"Учасник повинен надати в сканованому вигляді у форматі pdf в складі своєї пропозиції оригінали документів та завірені в установленому порядку копії документів:<br/>...<br/>5) ДОВІДКА про наявність досвіду виконання аналогічних договорів з надання послуг у навчанні із здійснення закупівель (2015-2016 р.р. не менше 2-х);\"\r\nУчасником ТОВ \"Консалтингова група \"Центр державних замовлень\" (визначений переможцем допорогивх закуівель) було надано в складі своєї пропозиції довідку (без номеру та дати), ніби-то про наявність досвіду виконання аналогічних договірів. Проте, в зазначеній Довідці Учасник зазначає, що проводить курси, організовує семінари, тренінги, конференції з 2008 року. <br/>Водночас, на підтвердження вказаного досвіду Учасник надає лише два аналогічні договори ЗА 2016 РІК. І це при тому, що пропозицію ТОВ \"КАЙРОС ГРУП Україна\", яка була нижче на 1701 грн. (або на 30 %) було відхилено за те, що у Учасником було надано аналогічні договори за 2016 рік (А НЕ ЗА 2015 РІК, ЯК ЦЕ \"ЗАЗНАЧАЄ ЗАМОВНИК\").<br/>Таким чином, вважаємо, що Замовнико було застосовано дискримінаційні (а можливо і корупційні) умови до розгляду (кваліфікації) пропозицій учасників, з метою визначення переможцем закупівлі ТОВ \"Консалтинова група \"Центр державних замовлень\".",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Відповідно до умов допорогової закупівлі, передбачено, що учасники, на підтвердження кваліфікаційних вимог надають довідку про виконання аналогічних договорів за період 2015-2015 р. (не менше 2-х договорів). \r\nВодночас, умовами допорогової закупівлі не було передбачено, що учасники повинні підтвердити досвід виконання саме у 2015 і 2016 роках, а не за період 2015-2016 р.\r\nТаким чином, вважаємо, що надана ТОВ \"Кайрос груп Україна\" інформація повністю відповідає умовам закупівлі і підтверджує наявність досвіду виконання аналогічних договорів.\r\nВраховуючи вище викладене, вимагаємо відмінити рішення про відхилення пропозиції ТОВ \"Кайрос груп Україна\".\r\n"
      },
      "tender": "742847fca6f9493595d2ad82308b9c5a"
    },
    "schema": "tender111"
  },
  "id": "22d1321f0773056c08b036b782438561",
  "sign": "j/vAq5EXXOqmjBVZBpV00tDT2g83C1bhRDR6c1afsd0kLVurzZOy1M/5N4Gz6Ffs2HiSWY6vfS8yOJWtiRugDw"
}