{
  "envelope": {
    "date": "2017-03-01T10:47:13+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "1f7b900e9605fb499988c1b43ce6f4d3",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "hermesfarm1@gmail.com"
        },
        "name": "Компания Гермесфарм"
      },
      "formData": {
        "generalComment": "Згідно п.4.2. Тендерної Документації замовника встановлено, що даною тендерною документацією не передбачено поділ предмета закупівлі на лоти, тобто пропозиція має бути подана в цілому. Номенклатура, обсяги (кількість) закупівлі встановлені замовником у Додатку 3 до цієї тендерної документації. При цьому п.16 таблиці Додатку №3 викладено таким чином, що заявленим характеристикам можуть відповідати лише рукавички одного виробника ТОВ «Допомога-І», а саме «Рукавички хірургічні «подвійні» стерильні, «MEDICARE» (нітрилові, без пудри, 1 пара та латексні, з пудрою, 1 пара)». Зареєстровані та дозволені до використання рукавички інших виробників, які б повністю відповідали заявленим у п.16 таблиці Додатку №3 характеристикам на ринку відсутні. Замовником штучно обмежено коло потенційних учасників, адже пропозиції можуть бути надані лише постачальниками продукції виробництва ТОВ «Допомога-І», що порушує основні принципи здійснення закупівель щодо максимальної економії та ефективності, а також недискримінації учасників, які встановлено ч. 1 ст. 3 Закону України «Про публічні закупівлі». Нами було надіслано вимога усунути дискримінаційні вимоги шляхом внесення змін до тендерної документації, а саме: виділити товари зазначені у п.16 таблиці Додатку №3 в окремий лот, або видалити з п.16 таблиці Додатку №3 вимоги, що обмежують можливість постачальників пропонувати продукцію різних виробників. Внесення змін дозволить залучити більшу кількість учасників, що забезпечить кращу конкуренцію, а відтак значну економію бюджетних коштів. Однак замовник вимогу відхилив, написав багато тексту, а по суті не виконав елементарне законодавство України. \r\nЗамовник не виділив у окремий ЛОТ ексклюзивну рукавичку, якої на всі лікарні міста Запоріжжя АЖ!!! 19 пар. \r\nУ свою чергу, ми вийшли на торги, з гарантийним листом від нашого підприємства, з копією договору постачальника, та запропонували нижчу ціну серед присутніх учасників. Різниця між нашою пропозицією та найближчим учасником складає 172 541, 74 грн. \r\nЄ підозра, що за 1 лист бумаги, а саме - Гарантійний лист від виробника, бюджет м. Запоріжжя залишиться без 172 541, 74 грн, які б мали бути залучені до закриття інших \"дірок\" у сфері охорони здоров'я м. Запоріжжя.\r\n",
        "generalScore": "1"
      },
      "tender": "fb8dc87bbd064e9db33da07a21a2b86c"
    },
    "schema": "tender101"
  },
  "id": "1993d62692baba91ca4d0a89c72ed108",
  "sign": "MAkdoeHV6LyaxJrmqgufy2lHa/RDY3ZuZyaT//kM8a6a9kwqiVwXVMXFOjzqgVt3w7B8EE9a+P1l4Tk7KZSGDQ"
}