{
  "envelope": {
    "date": "2016-11-17T09:31:56+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "287dec27ffd69ef41f60d17254d9e3b5",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "levadapalas@ukr.net"
        },
        "name": "Александр Лотерейкин"
      },
      "formData": {
        "generalComment": "И это вы называете \"ПРОЗОРО\"????. Совпадение наверное, что документация изначально прописана под победителя???\r\nЗгідно протоколу відхилення пропозиції ТОВ \"Енергомержа\":\r\n1) - відсутні в складі пропозиції сертифікати аналізу заводу виробника на запропоновану продукцію;\r\n\r\nУ складі пропозиції ТОВ \"Енергомережа\", а саме у файлі \"Технічна.pdf\" ПРИСУТНІ сертифікати аналізу Заводу виробника з ЗАВІРЕНИМ ПЕРЕКЛАДОМ на українську мову на ВСІ запропонованні продукти (згідно статті ІІІ, пункт 6 останньої редакції ДКТ від 11.10 2016), сторінки з 9 по 18.\r\n\r\n2) - не містить сертифікатів відповідності «УкрСЕПРО» на продукти, що підлягають\r\nсертифікації або пояснення щодо не сертифікації.\r\n\r\nУ складі пропозиції ТОВ \"Енергомержа\", а саме у файлі \"Технічна.pdf\" присутні сертифікати відповідності УКРСЕПРО на ВСІ продукти, що були запропоновані, стор. 3-6\r\n\r\n\r\nНе відповідність пропозиції ТОВ ВЕСМА умовам ДКТ\r\nЗгідно розділу I, 7 пункту поточної редакції ДКТ від 11.10.2016: \"Усі документи, що входять до складу тендерної пропозиції мають бути складені українською мовою. У разі, якщо документ чи інформація, надання яких передбачено цією тендерною документацією, складені іншою(ими) мовою(ами), ніж передбачено умовами абзацу першого цього пункту тендерної документації, у складі тендерної пропозиції надається документ мовою оригіналу з обов’язковим перекладом українською мовою, який повинен бути зроблений в центрі (бюро тощо) перекладів та завірений підписом уповноваженої особи та печаткою цього центру (бюро тощо). Переклад також може бути зроблений перекладачем та, відповідно, посвідчений підписом перекладача. У разі, якщо переклад буде здійснено перекладачем, кваліфікація перекладача повинна бути підтверджена шляхом надання у складі тендерної пропозиції копії відповідного документу щодо кваліфікації (професійної діяльності) перекладача. Визначальним є текст, викладений українською мовою.\" НАРАЗІ, ООО \"ТД ВЕСМА\" у складі своєї пропозиції надала(о) документи, складені на російській мові, а саме технічні описи запропонованої продукції, у файлі \"Тех.характеристики.pdf\" , що, безумовно, суперечить вимогам Документації Конкурсних Торгів.",
        "generalScore": "1"
      },
      "tender": "b9e65836ec0b4083958d8de186b97b6c"
    },
    "schema": "tender101"
  },
  "id": "1b040ed982cedc5dcf848b4aef5b4d74",
  "sign": "1aKAn0N2Thj9kRnYdVQ9+rxKR5ljtnHtN31bAQGr2uI1KiqztFjjWAlAYKsogZ9haIr3krJ5OGVhkqyHJNq1DQ"
}