{
  "envelope": {
    "date": "2017-03-13T16:49:27+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "8c164b7d15c54d00a2d96a29637bec92",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "oknafenster@gmail.com"
        },
        "name": "Okna Fenster"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "\r\n«Фауна Гранд»\r\nТовариство з обмеженою відповідальністю\r\n50036, Дніпропетровська  обл. , м.Кривий Ріг, вул. Бикова 10, \r\nтел. (067)- 638 51 75 oknafenster@gmail.com\r\n\r\n\r\nСкарга\r\nпро усунення порушення у процесі проведення закупівлі\r\n\r\n09.03.2017  о 14:31 відбулось відкриття  пропозицій учасників по закупівлі UA-2017-02-22-001289-c . Найбільш економічно вигідною ціною учасника  був визначинний ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНА ФІРМА \"ЕЛЕКТРОНТЕХСЕРВІС ЛТД\"\" с сумою              78 268,68 грн, але учасником НЕ було предоставлено всіх  документів, підтверджувальних кваліфікацію учасника, тому, учасником  ТОВ «Фауна Гранд» була надіслана ВИМОГА  на замовника торгів, з  переліком недостатніх документів  учасника  ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНА ФІРМА \"ЕЛЕКТРОНТЕХСЕРВІС ЛТД\"\"\r\nПерелік документів  які не подав  учасник :\r\n     «Згідно форми довідки «ВІДОМОСТІ ПРО УЧАСНИКА» \r\n- пункта 6. Інформація про статус Учасника відносно до виробника Послуги, Учасником зазначається інформація про статус відносно до виробника Послуги (виробник, офіційний представник виробника, дилер, дистриб‘ютор, посередник тощо) та надаються копії документів (копії листів від виробника, копія дилерської угоди тощо), які підтверджують надану інформацію (за виключенням посередників) Учасник ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНА ФІРМА \"ЕЛЕКТРОНТЕХСЕРВІС ЛТД\"у складі своєї тендерної пропозиції, яку він подав 07.03.2017 об 10:37, вказав, що він являється дилером, але НЕ надав копію дилерської угоди Згідно вимог до кваліфікації\r\n- «У випадку, якщо документи не передбачені законодавством для окремих Учасників процедури закупівлі, в такому випадку останні мають надати у складі ї пропозиції лист-пояснення із зазначенням документів, що не можуть бути надані, та посиланнями на норми чинного законодавства, що звільняють учасника від складення/отримання таких документів» ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНА ФІРМА \"ЕЛЕКТРОНТЕХСЕРВІС ЛТД\" НЕ надав в складі своєї тендерної пропозиції пояснення щодо ненадання :  - копію Виписки з Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців (дата видачі виписки не повинна перевищувати 1 (один) місяць до моменту укладення договору;  копію довідки з Єдиного державного реєстру підприємств та організацій України (ЄДРПОУ); \r\n\r\nНа дану вимогу 13.03.2017 о 09:14 була дана відповідь, а саме : \r\nВимогу учасника ТОВ «Фауна Гранд» на дії Замовника при визначенні переможця по процедурі закупівлі «Вікна та двері металопластикові. ДК 021:2015: 44221000-5 Вікна, двері та супутні вироби», закупівля UA-2017-02-22-001289-c задовольнити в повному обсязі.», \r\n 13.03.2017 об 13:45 учасником ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНА ФІРМА \"ЕЛЕКТРОНТЕХСЕРВІС ЛТД було завантажено всі документи , які НЕ БУЛИ їм предоставлені  до началу аукціону .\r\n Замовником торгів 13.03.2017 о 13:45,  згідно протоколу №75 Протокол (рішення) засідання Засідання кваліфікаційної комісії « Комунального закладу «П’ятихатський районний Центр первинної медико – санітарної допомоги» П’ятихатської районної ради Дніпропетровської областбуло визначено наступне : «За результатои розгляду пропозиції учасника  учасником ТОВ \"ВИРОБНИЧО-КОМЕРЦІЙНА ФІРМА \"ЕЛЕКТРОНТЕХСЕРВІС ЛТД підтвердити кваліфікацію та визначити переможцем по предмету закупівлі» \r\n\r\nВимога: визнати Протокол (рішення) засідання Засідання кваліфікаційної комісії « Комунального закладу «П’ятихатський районний Центр первинної медико – санітарної допомоги» П’ятихатської районної ради Дніпропетровської області  Протокол №75  НЕДІЙСНИМ та  ДИСКВАЛІФІКУВАТИ   Товариство з обмеженою відповідальністю «Виробничо – комерційна фірма «Електронтехсервіс ЛТД» (код ЄДРПОУ) 04947995\r\nПідстава подання вимоги:\r\n- порушення Закону України Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9, ст.89) {Із змінами, внесеними згідно із Законом\r\n№ 1078-VIII від 12.04.2016}, а саме:\r\n- Розділу І Статті 3. Принципів здійснення закупівель:\r\nдобросовісної конкуренції серед учасників; максимальної економії та ефективності; відкритості та прозорості на всіх стадіях закупівель; недискримінації учасників; об’єктивної та неупередженої оцінки тендерних пропозицій; запобіганню корупційним діям і зловживанням;\r\n\r\nУчасником порушено пункт 10 підпункт 10.1, редагування та анулювання пропозицій: учасник має право вносити зміни та уточнення до поданої ним пропозиції до закінчення періоду прийому пропозицій, визначених Замовником. Після проведення аукціону (аукціон відбувся 09.08.2017) ТОВ ««Виробничо – комерційна фірма «Електронтехсервіс ЛТД»» (код ЄДРПОУ) 04947995  26.07.2016 09:43 підкріпило частину документів, (які вимагаються тендерною документацією) \r\n\r\nУ разі незадовільної відповіді, щодо вимог ТОВ «Фауна Гранд» Замовником, Ми будемо змушені звернутися зі скаргою до відповідних уповноважених органів розслідування: Антимонопольного комітету України, Національного антикорупційного бюро України, Служби безпеки України, а також засобів масової інформації.\r\n\r\n\r\n\r\n\r\nДиректор\r\nТОВ «Фауна Гранд»                                                                   Півень С.М.\r\n"
      },
      "tender": "fcdd31327c77403488454af7910f9100"
    },
    "schema": "tender111"
  },
  "id": "fa7dd4eb0ccf2350161ee2e2f9264062",
  "sign": "1E2Vnjhul0e38pRkyC+McwPfe32cJ94TKrfvpD/Do698Ilm0c6gd4i9A0mOQsNyMsL7a6ovt/FenDLL8QaEODA"
}