{
  "envelope": {
    "date": "2017-03-06T17:38:44+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "1b2fb66940dd077a7a4fcf9366b3edf8",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "290677julima@gmail.com"
        },
        "name": "Юлия Матвеева"
      },
      "formData": {
        "generalComment": "Доброго дня!\r\nУважно вивчивши технічне завдання ми не отримали достатньо інформації для формування комерційної пропозиції, оскільки в ТЗ (Додаток №1) немає головного , а саме планів забудови павільонів з розташуванням конструкцій, немає чіткої інформації щодо передачі мережевого та Wi-Fi- обладнання (оренда чи купівля) та ін. Неодноразово зверталися на торгівельну площадку www.dzo.com.ua (www.prozorro.gov.ua )  із проханнями надати плани та відповіді на уточнюючі запитаннями, але, нажаль вичерпної інформації не отримали.\r\nТому повідомляємо про те, що комерційна пропозиція буде надана з орієнтовною вартістю послуги,  без урахування особливостей планів павільонів, без інформації щодо місця розташування сцени та глядачів, преси та інших організаторських блоків, без врахування місць підвищеного скупчення людей, без інформації щодо відстаней між можливими точками доступу Wi-Fi  та мережевого обладнання, без інформації щодо вимог до зон покриття послугою Wi-Fi як в середині приміщення МВЦ, так і ззовні на парковці, без врахування монтажних робіт та витратних матеріалів, без вартості обладнання, яке не має відношення до побудови Wi-Fi-мережі (високошвидкісні фото-МФУ, фотопринтери, ноутбуки тощо) та ін. В наданій пропозиції буде враховане рівномірне покриття послугою Wi-Fi трьох павільонів МВЦ, виходячи із схем на сайті www.mvc-expo.com.ua \r\n Чи буде правомірним надання такої пропозиції?",
        "generalScore": "3"
      },
      "tender": "03d59f9b17ff4770a18b32524253e441"
    },
    "schema": "tender101"
  },
  "id": "bdae9ff6a870e13eea94155edd88d48d",
  "sign": "eXt/iT1qN++h0AqX+JceTz/AR+vOXBl5SRqp+C3bviFQP6ownF9BdiYxl6h4P7QjtqCIWyDfCPaVyfhik61TAw"
}