{
  "envelope": {
    "date": "2017-03-09T14:22:35+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b9bae1351d2ce54fb77cb85c8cc7ac75",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "maxximuc@mail.ru"
        },
        "name": "Max Kozyar"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "ТОВ “ТСБ-АВТО” висловлює Вам свою повагу і звертається з проханням розглянути повідомлення про існуючі протиріччя між Порядком здійснення допорогових закупівель та ЗУ “Про публічні закупівлі”. Пункт 6.4. Порядку здійснення допорогових закупівель (Далі ­ Порядок) надає можливість Замовнику зазначати конкретного виробника предмету закупівлі. Згідно цього пункту: “У вимогах до предмета Закупівлі, що містять посилання на певну торговельну марку (знак для товарів і послуг) або виробника, Замовник може вказати, які аналоги та/або еквіваленти прийматимуться у пропозиціях Учасників”. Зазначення конкретного виробника порушує принципи визначені Порядком та ЗУ “Про публічні закупівлі”. А саме: принципи недискримінації учасників, добросовісна конкуренція серед учасників, максимальна економія та ефективність, запобігання корупційним діям і зловживанням (п. 6.2 Порядку та ст.3 Закону). Крім цього, надання права Замовнику визначати конкретного виробника порушує вимоги та принципи ЗУ “Про публічні закупівлі”, які розповсюджуються і на допорогові закупівлі. Прикладом таких дій, є закупівлі згідно оголошення UA-2017-02-16-002474-c. Наша компанія запропонувала товар, який відповідає технічним вимогам Замовника та має нижчу ціну.  Тож ми вважаємо дискваліфікацію нашої пропозиції безпідставною, та вимагаємо перегляду торгів або відміни торгів, надання Замовником коректної технічної документації із зазначенням  аналогічних торгових марок. "
      },
      "tender": "d64025b6f01b4d11865fb1eabf3fc009"
    },
    "schema": "tender111"
  },
  "id": "172d64b59d319f43b0d3aacd774dfdfa",
  "sign": "2Uh63B0pm1e/1tC2zWQ2wO5PMQ1iF0vjGua1O3EoK5NE3+a7AdULCFJkuCjxMvDAwuhmYUwIbY4hUwUc4waCBQ"
}