{
  "envelope": {
    "date": "2017-02-01T11:31:58+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "bestPrice": "no",
        "bestPriceComment": "ЗАмовником здійснюється документальне оформлення передачі бюджетних коштів потрібному учаснику. НА торги приходять дві здвоєні організації, одна з яких ставить ціну бюджету чи на тисячу-дві  менше, а друга імітує конкуренцію і ставить початкову ціну дещо дешевше за \"дружнього учасника\". Обидва учасники в торгах участі не приймають, ціну не знижують, тобто лишаються з початковими ставками. Усі непотрібні учасники з меншими цінами викидаються",
        "maxCompetition": "no",
        "maxCompetitionComment": "Замовником навмисне вносяться вимоги щодо надання сертифікатів ІСО 9001 та ІСО 22000 і на Виробника, і на Учасника, щоб уникнути можливість участі в процедурі закупівлі Учасників, які реалізують продукцію виробників, що не отримали зазначені сертифікати. Замовник зробив вигляд, що вніс зміни до документації, однак, вимогу щодо їх надання та звітів про аудит (які є конфіденційною інформацією) - не прибрав, а проставив позначку (за наявності).\r\nЯк трактуватиметься Замовником ненадання даних сертифікатів в разі участі \"непотрібного\" Учасника - відомо заздалегіді з попередніх закупівель.\r\n",
        "productQuality": "yes",
        "productQualityComment": "З вимог документації зрозуміло, що Замовник прописав вимоги щодо закупівлі товарів конкретного найменування конкретної торгівельної марки - \"АМА\" від ТОВ \"Фірма Фавор\". Даний висновок можливо зробити, якщо відкрити сайт Виробника та порівняти показники продукції, що закуповується та асортименту ТМ \"АМА\". \r\nНаприклад, згідно інформації у відкритих джерелах - http://mozdocs.kiev.ua/vysnovki.php?docnum=&page=835, ТОВ \"Фірма Фавор\" було отримано Висновок № 05.03.02-04/126939, від 19.12.2012 р. Назва об'єкта експертизи: \tХарчові продукти для спеціального дієтичного споживання-кефір вітамінізований 3.2% жиру, кефір вітамінізований 2.5% жиру, кефір вітамінізований «Омега» 2.5% жиру згідно ТУ У 15.8-21604587-003:2003\"Продукти для спеціального дієтичного споживання , дитячого харчування.Кефіри вітамінізовані».Тексти етикетування додаються.\r\nРеквізити виробника продукції: \tТОВ \"Фірма \"ФАВОР\", Україна, м.Київ, вул.Тулузи, 5, тел.: .044-2746727, 2736926, код ЄДРПОУ: 21505980\r\nСфера застосування об'єкта експертизи: \tХарчові продукти для спеціального дієтичного споживання, дітей дошкільного та шкільного віку, в т.ч. в дитячих установах\r\nТермін дії висновку: \tна термін дії ТУ У 15.8-21604587-003:2003\"Продукти для спеціального дієтичного споживання , дитячого харчування.Кефіри вітамінізовані»\r\nЗамовник торгів навмисне зазначає кефір саме \"вітамінізований\" у плівці, щоб прибрати конкурентів. Інші виробники вітамінізованого кефіру не здійснюють його фасування у плівку. Наприклад - ТМ \"Злагода\" - фасує у скляні пляшечки, а ТМ \"Яготинське\" - у тетрапак. \r\nДалі - порівнюємо продукцію ТМ \"АМА\" та вимоги замовника через сайт Виробника - http://www.favor-ama.kiev.ua/products/kislomolochni-produkti-bez-napovnyuvachiv\r\nВимоги - лот 1 -  кефір вітамінізований, жирністю не нижче 2,5%, фасований у поліетиленові пакети не менше 0,5 кг, з терміном зберігання не більше 7 діб - 25 595 кг\r\nлот 2 -  ряжанка жирністю не нижче 4%, фасована у полістиролові стакани не менше       0,380 кг, з терміном зберігання не більше 7 діб - 26 500 кг\r\nлот 3 -  сметана жирністю не нижче 15%, фасована у поліетиленові пакети не менше 0,5 кг, з терміном зберігання не більше 5 діб – 10 580 кг\r\nВідзначаємо повне співпадіння фасування ряжанки в стакани 0,380 грамів - http://www.favor-ama.kiev.ua/products/kislomolochni-produkti-bez-napovnyuvachiv/ryazhanka (для постачання дітям!!! цікаво, як дитина буде пити ряжанку з величезного стакану), коротких термінів придатності продукції та інших фасувань. Наприклад, сметани в 0,5 кг пакети (чим не влаштовують пакети по 0,4 чи 0,45 кг - невідомо)\r\n\r\n\r\n",
        "qualitativeCriteria": "no"
      },
      "tender": "15675afee3984db5b5ab86ae037a9aca"
    },
    "schema": "tender102"
  },
  "id": "791ba994e19c48ee2188dd437869e11a",
  "sign": "qZIKNA6fcg43CVZPojotDDUHPD2/8/BR4MbHp4K184pWNr8ffTRotDy3EHJNwqDA+EcLrXyIRWe2UotVGCUlDQ"
}