{
  "envelope": {
    "date": "2016-12-05T17:50:03+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "063cf50a59fbaaa487148f58ec311265",
          "provider": "facebook",
          "scheme": "external"
        },
        "name": "Oleksii Tamrazov"
      },
      "formData": {
        "generalComment": " Вказані технічні вимоги а саме \r\n1 Пробіг на акумуляторних батареях - від 40 км\r\n2 Повний привід (4х4)\r\n3 Інжекторний двигун 1998 куб см\r\nВідповідають лише одному автомобілю в світі -а саме Mitsubishi outlander PHEV \r\nПроведеним аналізом  встановлено, що Жоден іншій виробник (на сьогодняшній день)  або модель, не відповідають зазначеним крітеріям:\r\nсхожі моделі- Volvo XC90 T8 (пробіг на батареях - 22 км) Porsche Cayenne S E-Hybrid ( пробіг на батареях- 22 км значно більша поємність ДВС- 3 000 см куб) Mercedes-Benz GLE550e ( пробіг на батареях- 20 км значно більша поємність ДВС- 3 000 см куб)  Mercedes-Benz GLC350e (пробіг на батареях - 34 км)  BMW X5 xDrive40e (пробіг на батареях - 22км)\r\nВимоги до автомобілів наявності саме технології \"Plug-in\" (а не просто - Гібрідний привід  електро- бензиновий) не є обгрунтоване, ані технічно ані екномічно. Таким чином повністю виключено можливість участі в процедурі закупівлі компанії Toyota, з автомобілем RAV4 Hybrid (повний привід) яка представлена на Українському ринку та роздрібна  ціна якої - від 918 тис грн\r\nСтворені неконкурентні умови закупівлі, які в свою чергу надали можливість встановити завищенну вартості закупівлі. Вартість одного автомобіля в базовій (зазначеній в умовах комплектації) - еквівалент 58 600 доларів США.9 (1,5 млн грн)  Вказана вартість є значно вищою (на 30-40%) за середньоєвропейські ціни, при майже однакових податках на ввезення японськіх авто з Європою. про що детально описано в статті за посиланням \r\nhttps://www.facebook.com/oleksii.tamrazov.3/posts/353968578306119",
        "generalScore": "1"
      },
      "tender": "0d4f198975984cf89b309d1e1954dc72"
    },
    "schema": "tender101"
  },
  "id": "84a5f35eaccb289ba248d64082273d25",
  "sign": "MlTB6iy6MPiglV0OdMxsDpWFRDMM5eAjW67r2YUqcKjguvH/qfvM9C5ucYYJ470RhvlaMMJ9IeZJWkGibkwFBw"
}