{
  "envelope": {
    "date": "2017-03-16T09:41:17+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "79613840bc70caa92a8e72c8308b2850",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "spears_kiev@mail.ru"
        },
        "name": "Светлана Новоселова"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Міністерством оборони України була оголошена переговорна процедура закупівлі дизельного палива ДП-Арк-Євро4-В0 або еквівалент у кількості 7 лотів (ідентифікатор закупівлі UA-2017-02-16-001636-c).\r\nОдним з учасників цієї закупівлі є ТОВ «Газтрейд», яким запропоновано до постачання дизельне паливо, товаровиробником якого являється ТОВ «Август пром».\r\nВідповідно до пп. 2) п. 3.2 Оголошення про проведення відбору учасників від учасників вимагається надання сканованої копії паспорта якості (сертифіката) на товар з результатами випробувань за всіма показниками визначеними в стандарті (ДСТУ 7688:2015).\r\nЗвертаємо увагу, що паспорт якості № 1002/17-1 від 10.02.2017 ТОВ «Август пром», наданий у складі пропозиції ТОВ «Газтрейд», не відповідає вимогам Інструкції з контролювання якості нафти і нафтопродуктів на підприємствах і організаціях України, затвердженої наказом Мінпаливенерго України від 04.06.2007 N 271/121 (надалі - Інструкція), на підставі наступного.\r\nЗгідно пп. 10.3 п. 10 ДСТУ 7688:2015 «Паливо дизельне євро. Технічні умови» документ про якість (паспорт якості) крім іншого повинен містити підпис начальника відділу технічного контролювання або керівника лабораторії, який виконує функції відділу, або уповноваженої особи, завірений печаткою.\r\nВідповідно до п. 5.1 Інструкції, на   підприємствах,   що   мають   власні   випробувальні  лабораторії,  для забезпечення обліку контрольних операцій під час визначення якості нафти та/або  нафтопродуктів  оформлюються  такі документи:\r\n  - паспорт якості за формою N 11-НК (додаток 11);.\r\nЗгідно абзацу 4 п. 5.6 Інструкції «…Паспорт, що видається випробувальною лабораторією на нафту або нафтопродукт, який відпускається, заповнюється в повному обсязі показників, обумовлених нормативним документом на нафтопродукт. Значення показників, що не визначались випробувальною лабораторією, переносяться з даних паспорта, виданого вантажовідправником чи іншою випробувальною лабораторією, до якої проба надсилалась на випробування,  про  що  робиться відповідна примітка…»\r\nЗа результатами розгляду паспорту якості № 1002/17-1 ТОВ «Август пром» неможливо зробити висновок про те, якою випробувальною лабораторією він виготовлений, оскільки не має необхідних підписів і реквізитів. Так, згідно форми \r\nN 11-НК (додаток 11 Інструкції), вимагається зазначення найменування випробувальної лабораторії, яке в даному паспорті якості відсутнє, та підписи начальника лабораторії та лаборанта, які теж відсутні.\r\nСлід звернути увагу, що у попередньому паспорті № 0202/17-1 від 10.02.2017 ТОВ «Август пром» міститься підпис Коваля О.А. як начальника відділу лабораторних випробувань, а у вищевказаному паспорті якості № 1002/17-1 від 10.02.2017, Коваль О.А значиться як керівник відділу технічного контролю,  що ставить під сумнів легітимність паспортів та компетентність осіб, що ставили свої підписи на них.\r\nОскільки, у будь-якому випадку, паспорт якості повинен складатись випробувальною лабораторією, а випробувальна лабораторія повинна мати відповідну акредитацію, а ТОВ «Август пром» не значиться в реєстрі акредитованих лабораторій (http://naau.org.ua/reyestr-akreditovanix-oov/), паспорти якості № 0202/17-1 та 1002/17-1 не відповідають ДСТУ 7688:2015 «Паливо дизельне євро. Технічні умови» та видані установою, яка не мала на це законних підстав.\r\nКрім вищенаведеного, слід зазначити, що в паспортах якості № 0202/17-1 та \r\n№ 1002/17-1 відсутні відомості про базового виробника дизельного палива, тобто не відомо до палива якого виробника було додано антиокислювальну добавку Агідол (паспорт № 1002/17-1), що також ставить під сумнів якість запропонованого дизельного палива.\r\n\r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "217f252f369b45d8bfe32ee130727cf6"
    },
    "schema": "tender111"
  },
  "id": "267fe99318e1ba731507b81dcc02aab3",
  "sign": "9VbFhfwXA98IZSobn08ciyChy8MQbVKGRb2XiZKveVqlyMxLsbIDR/hbkQuqcRixU8WyOHQkSlTC8iTMjgCYCg"
}