{
  "envelope": {
    "date": "2017-01-19T16:16:16+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "8188c2288120cb24ef5967a3a08885d2",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "vshypik@gmail.com"
        },
        "name": "vladimir shypik"
      },
      "formData": {
        "impartialProductRequirements": "no",
        "impartialProductRequirementsComment": "Добрий день.\r\nВимагаємо обґрунтувати на законодавчому рівні або прибрати дискримінаційні пукти\r\nщодо вимог учасників що наведені у п. 6 тендерної документації, що носять корупційні\r\nскладові: а саме\r\nЩодо вимог до учасників:\r\nп. 1. Наявність проектів, виконаних за період 2015-2017 р., які пройшли експертизу ( не\r\nменш 20 проектів).З цих 20 проектів, обов’язково наявність 15 проектів, які пройшли\r\nдержавну експертизу.\r\nКожен суб'єкт господарювання що має всі необхідні дозволи або сертифікати чи ліцензії\r\nмає право приймати участь у закупівлі, підписувати договір та виконувати роботи. Жоден\r\nзаконодавчий документ не вимагає кваліфікаційних критеріїв що наведені у\r\nвижченаведеному пункті. Прописуючи саме такі умови у тендерній документації\r\nзамовник порушує низку Законів України, щодо ведення прозорого господарювання.\r\n2.Наявність 1 аналогічного проекту по загальноосвітній школі для даного регіону, який\r\nпройшов державну експертизу. Аналогічним проектом буде вважатися робочий проект, у\r\nякому виконані наступні розділи: АС, ОВ, ВК, ЄО, ЄМ, ПС ( пож.сигн.), зі зведеним\r\nкошторисним розрахунком вартості будівельних робіт не менш 15 млн.грн.\r\nЖоден законодавчий документ не вимагає кваліфікаційних критеріїв що наведені у\r\nвижченаведеному пункті. Прописуючи саме такі умови у тендерній документації\r\nзамовник порушує низку Законів України, щодо ведення прозорого господарювання.\r\nОбґрунтуйте з законодавчими нормами чому 1 аналогічний проект? Чому не 2 чи 3?\r\n3.Строк виконання ПКД та проходження державної експертизи до 01.03.2017 р.\r\nСтрок виконання робіт складається:\r\nпроходження кваліфікації учасником - 5 діб. Тобто десь 01 .02.2017 р. можливе укладання\r\nдоговору.\r\nвиконання робіт за договором - 0 діб. Виходячи з того що експертиза займе приблизно\r\nмісяць на виконання робіт зовсім не залишається часу.\r\nпроходження експертизи документації 20 робочих діб, тобто 28 календарних діб.\r\n01.02.2017р. + лютий = 01.03.2017р.\r\nЩо має на увазі замовник строком виконання робіт:\r\nа) вважає що не потрібно часу на виконання робіт\r\nб) проект вже розроблено\r\nв) вважає що не потрібно часу для проходження експертизи\r\n4. Розрахунки за виконані послуги здійснюються за фактом наявності коштів на рахунку\r\nЗамовника. У разі порушення термінів виконання послуг, виконання послуг не в повному\r\nобсязі заявленому замовником, виконавець сплачує неустойку у розмірі 0,1 % вартості\r\nневиконаної послуги за кожен день затримки; а за затримку понад 30 днів ,додатково\r\nсплачується штраф у розмірі 7% вказаної вартості.\r\nЧому у наведеному пункті не застосовуються дзеркально санкції до замовника щодо\r\nневчасної сплати за виконані роботи. За господарським кодексом виконавець має право\r\nвимагати дзеркального відображення санкції також до замовника.\r\n5. Обов’язкове ознайомлення з умовами будівництва разом з фахівцями Замовника з\r\nвиїздом на будівельний майданчик в період подання пропозицій або в період уточнення в\r\nProzzoro, яке оформлюється Протоколом ознайомлення.\r\nДе прописана наведена норма. Яку мету переслідує замовник даним пунктом? Дізнатися\r\nкількість учасників? Ставку у закупівлі яку плану зробити учасник? Чи відмовити\r\nприймати участь у закупівлі? Мати можливість дискваліфікувати переможця за торгами,\r\nякщо він вчасно \"не завітав\" до замовника? Домовитися? Система державних закупівель і\r\nзапроваджується з метою уникнення корупційних складових або домовин між учасниками\r\nзакупівлі що можуть з'явитися під час відвідування майданчику. Нам зі Львова щоб\r\nприйняти участь у закупівлі потрібно приїхати побачитися? Допрацюйте тендерну\r\nдокументацію та викладіть що ви бажаєте сказати при особистій зустрічі. Тобото все те\r\nщо ви повинні викласти у тендерній документації. Чому норми з'явилися 19 січня? Є\r\nзапитання до замовника, тобто буде багато учасників?\r\nВиходячи з вижченаведенного вимагаємо прибрати з тендерної документації\r\nдискваліфікаційні умови до учасників, які за Законом мають право прийняти участь.\r\nНе поширюйте корупцію.\r\nДякую за розуміння."
      },
      "tender": "420b0fa9b65b4931b3abe153b1415e32"
    },
    "schema": "tender103"
  },
  "id": "bcde33eb46d1a2c03ddc6951a1f694d1",
  "sign": "2kc3mj9+gdup8mhJYBRPX+2mr0NKYWITuTaFGyi/HMswRgHg7Ozm1JA7dsXvW+6GxGAfHIWHgo8mhOsHvnA0Cw"
}