{
  "envelope": {
    "date": "2017-02-09T15:58:56+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "d0b0a20f6dbe50b07b04a53833aaa059",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "koreysha85@gmail.com"
        },
        "name": "Артём Корейша"
      },
      "formData": {
        "generalComment": "Организатор подал не точное задание и в период уточнений были уточнения от потенциальных участников, некоторые из которых обнародованы в вопросах по позициям, но организатор ответ не обнародовал, хотя у него был на это целый рабочий день, а позже просто на e-mail, по отдельному запросу в телефонном режиме , предоставил ответы на эти вопросы. Как я вижу по предложениям участников ими не были приняты во внимание данные ответы, то есть они подали свои предложения и провели торги без учёта ряда заявляемых требований организатора, возможно по причине того, что не запросили и соответственно не получили ответы на уточняющие по заданию вопросы.\r\nВот эти вопросы:\r\n\"Вопрос №1 уточнення по закупівлі  1 февр. 2017, 22:53\r\nот ТОВ \"ІСМ-ТРЕЙД\"\r\nпо позиции Послуги з ремонту і технічного обслуговування охолоджувальних установок ДК 021:2015: 50730000-1 (обслуговування та поточний ремонт кондиціонерів і кліматичних систем згідно вимог п.1.2.4 ДСН 3.3.6.042-99 \"Санітарні норми мікроклімату виробничих приміщень\r\n Для можливості розрахунку пропозиції, прошу відповісти на запитання по закупівлі:\r\n1) який доступ до кондиціонерів, чи потрібні спец. засоби (автовишка)? Вартість їх використання повинна входити в вартість пропозиції?\r\n2) чи повинна в вартість додаткових послуг входити вартість запчастин? Наприклад до послуги з заміни компресора - вартість компресора?\r\n3)які саме види ремонту маються на увазі в послугах - ремонт прецизійних кондиціонерів та ремонт кондиціонеру канального типу?\r\n4) яка довжина дренажу повинна входити до послуг по влаштуванню підігріву дренажу та ремонту або заміні дренажу?\r\n5) в закупівлі вказані прецизійні кондиціонери 3шт., які при експлуатації 24/7 повинні обслуговуватись щомісячно, в додатку №1 вказано тільки два обслуговування з реагуванням при аварійній ситуації протягом години. Сервісна організація повинна реагувати протягом року на аварійні ситуації, які виникли внаслідок не достатньої кількості обслуговувань?\"\r\nА вот полученные от организатора закупки на e-mail ответы:\r\n\"From: h.tymofieieva@minjust.gov.ua [mailto:h.tymofieieva@minjust.gov.ua] \r\nSent: Friday, February 3, 2017 8:04 PM\r\nSubject: Роз’яснення щодо закупівлі\r\nВідповіді на питання по закупівлі за предметом Послуги з ремонту і технічного обслуговування охолоджувальних установок:\r\n1)\tдоступ до кондиціонерів можливий без спеціальних засобів, з використанням драбини висотою до 4 метрів;\r\n2)\tвартість додаткових послуг повинна включати вартість запчастин в межах кількості послуг. Оплата вартості запчастин понад вказаної кількості здійснюється окремо (в межах іншої закупівлі);\r\n3)\tчастіше за все в прецизійних та канальних кондиціонерах виходять із ладу дренажні системи та плати керування. Вартість ремонту або заміна компресора прецизійних та канальних систем не входить до даної послуги;\r\n4)\tдовжина дренажу від 5 до 12 метрів;\r\n5)\tповне технічне обслуговування прецизійних кондиціонерів планується проводити 2 рази на рік. При виникненні відхилень від нормальної роботи системи під час експлуатації, обслуговування та ремонт проводиться за замовленням.\"\r\nПод неучтёнными участниками закупки требованиями организатора подразумевается ответ на второй вопрос, т. к. судя по предложениям участников у них в стоимость дополнительных услуг вообще не включена стоимость запчастей. Например: замена компрессора в кондиционере с учётом всех материалов и самого компрессора стоит 150 грн без НДС, в то время, когда только самый дешёвый компрессор стоит около 2500 грн или когда замена конденсатора кондиционера стоит 30 грн без НДС, когда только самый дешёвый конденсатор на 35мКф в закупке стоит дороже, а это ж надо за ним ещё съездить, привезти на объект, разобрать блок кондиционера, отключить и открутить старый конденсатор, установить новый. Заявленные цены даже для просто работ, без учёта запчастей, выглядят нереально, и так по 12и позициям из 13и позиций калькуляции и расчёта стоимости договора (из задания организатора) - все позиции кроме первой. Ещё примечательно, что так у всех 6и участников. Подразумеваю, что те потенциальные участники, которые получили на свой e-mail выше указанные ответы просто не принимали даже участие в закупке как и мы и ТОВ \"ІСМ-ТРЕЙД\" (компания задавшая вопросы), возможно ещё ряд претендентов, т. к. заявленный бюджет просто не соответствует заданию и требованиям к предмету закупки (особенно с учётом дополнительных уточнений).\r\nТакже есть сомнения по вопросу №3, организатор в ответе на него заявляет, что это определённые поломки, но мы также видим, что заявленные им поломки - это пункт 8 и 3 калькуляции и расчёта стоимости договора (из задания организатора), и таким образом повторно ставим тот же вопрос касательно ремонта канальных и прецензионных кондиционеров, на который, лично я, из пояснений в телефонном режиме получил понимание что пункты 8 и 3 касаются только бытовых настенных кондиционеров и логично, что у более сложных и серьёзных систем таких как канальные, а тем более прецензионные, эти работы (с учётом стоимости запчастей) будут гараздо дороже, чего не особо наблюдаю в итоге в предложениях участников данной закупки, там вообще просто смешные суммы указаны, особенно у победителя торгов. Да и не пойму как под одну стоимость возможно поставить заявленные организатором поломки - ремонт дренажных систем и плат управления, это же совершенно разные по сложности и своему регламенту работы, а в задании организатора мы это видим в пунктах 4 и 12 калькуляции и расчёта стоимости договора (в задании организатора).\r\nПо ответу на вопрос №4 тоже претензия - как за отличающиеся в два раза объёмы работ и материалов можно ставить одинаковую стоимость? Организатор ведь сообщает, что длина дренажей от 5 до 12 метров - а то, что разница в этих длинах белее чем в два раза не кого похоже не смущает - ни самого организатора закупки, ни одного из шести участников этой закупки.\r\nОтвет на пятый вопрос, если вдуматься, то вообще выбивает из колеи. Первое, это то, что эти аварийные выезды (реагирования) по причине не соблюдения заказчиком требований к периодичности обслуживания данного оборудования не как отдельно не компенсируются и не известно сколько их с таким подходом будет в итоге по факту и организатор закупки на это в телефонном режиме говорит, что в данной закупке присутствует элемент лотереи - ну это просто жутко.  Второе - то, что ответ не однозначен, то есть организатор в требованиях в задании заявляет, что исполнитель должен будет реагировать на аварийные вызовы по прецензионным кондиционерам в течении часа, но при этом в случае необходимости ремонта или дополнительного обслуживания они будут выполняться по отдельному заказу, но здесь не понятно как оплачивается этот отдельный заказ - отдельно или в случае ремонта это всё-же пункт № 12 калькуляции и расчёта стоимости, ведь он вообще то так и звучит - \"Ремонт прецизійних кондиціонерів\". \r\nВ общем данная закупка, как и задание к ней весьма сомнительны и не доработаны. Потенциальные участники закупки оказались в разных условиях и с разными заданиями. В итоге такой закупки заказчик будет требовать от исполнителя одного, а тот будет предоставлять совсем другое + будут периодически разыгрывать лотереи и дальше, если останутся работать, то это возможно только в следствии дополнительных отдельных договорённостей по вопросу, что куда учитывать, а что не учитывать.",
        "generalScore": "1"
      },
      "tender": "e2dcbb9abdf94fc6a1a1837457e25665"
    },
    "schema": "tender101"
  },
  "id": "bbf75bfcda750fea997d9357a64484a1",
  "sign": "lGPAQ4vSPh99okixjPPPccU7d/ISQ59jEW6g19WjsvAyUgqpm0kdZ3tzDr4ZqrHLGowA1M23u1fQkIKpABDMBg"
}