{
  "envelope": {
    "date": "2016-11-10T16:08:39+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "2441f6e6caf2560a80fca3301285ea87",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "gulyayev14@gmail.com"
        },
        "name": "Kirill Guliaiev"
      },
      "formData": {
        "generalComment": "Меня попросили проанализировать тендер по \"Созданию информационно-аналитической системы «Управление имущественным комплексом территориальной общины города Киева»\".\r\nНеобходимо разработать 15(!!!) модулей, которые похожи по идеологии между собой, но сильно разнятся деталями.\r\nИ ключевой момент - по проектному календарному плану на разработку этих 15 модулей предоставляется 10 дней!!!! Исходя из даты проведения аукциона - больше 10 дней на реализацию системы и не будет!...\r\n\r\nПроведя дискуссию с представителями ИТ рынка, выполнить данные РАЗРАБОТКИ, не \"поставку товара\" согласно условий тендера, невозможно, если у компании на основании сговора не было заблаговременно выполнены задачи описанные в тендере.\r\n https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyrylo.guliaiev%2Fposts%2F1815834608694453&width=500\r\n1. Соответственно условия тендера, а именно сроки, являются дискриманиционными.\r\n2.  Тендер от этой же организации (Заказчика - Найменування замовника КП ГІОЦ КМДА, Код в ЄДРПОУ / ІПН\t04013755), на выполнение части модулей уже объявлен, то есть организация дважды потратит деньги города на выполнение практически аналогичных задач - тендер https://www.dzo.com.ua/tenders/397001\r\n\r\nВыжимки из Технических требований обоих тендеров представлены в комментариях поста - https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyrylo.guliaiev%2Fposts%2F1815834608694453&width=500.",
        "generalScore": "1"
      },
      "tender": "50d86f66e24e4e468f841f2f95d2aeb8"
    },
    "schema": "tender101"
  },
  "id": "42264b5f8bfd623e49b07a1381e4b86b",
  "sign": "Kvs6sQ6GsTU1oQfJ5be91iAM1w33PvRWHyd0aOhn7ZBAEme8Gbx1kJtnmIOOLdLsgXC18gtWKAeLESyfyCOQAA"
}