{
  "envelope": {
    "date": "2017-03-24T16:23:07+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "fc92afa1d6b40dbfe7f4801838416663",
          "provider": "facebook",
          "scheme": "external"
        },
        "name": "Oleksii Tamrazov"
      },
      "formData": {
        "generalComment": "Замовником всатновлені техничні умови що до предменту закупівлі послуг по перевезенню чотирма мікроавтобусами, а саме:\r\n\"Обов’язкове заводське виготовлення транспортних засобів.  Кількість посадочних місць -  від 9 до 16. Автомобілі повинні бути оснащені системою кондиціювання салону, яка відповідає технічним вимогам заводів-виробників та санітарно-епідеміологічним нормам. \"\r\n\r\nМи як потенційний учасник тендеру просили пояснити що до необхідної кількості пасажирських місць для перевезення Замовником була надана відповідь \"\r\n  Роз`яснення 2\r\n07.03.2017\tЗатверджено рішенням ТК від 07.03.2017\r\n\r\nВідповідь на запитання (подання запитання – 04.03.2017 о 08:11) по процедурі закупівлі: Нерегулярні пасажирські перевезення за кодом ДК 021-2015 - 60140000-1 (Послуги з транспортного обслуговування мікроавтобусами робітників адміністрації МП «Южний» поза розкладом (цілодобово)),оголошення №UA-2017-02-17-000727-b\r\n\r\nCтосовно запитання щодо додатку 2 за предметом закупівлі: Нерегулярні пасажирські перевезення за кодом ДК 021-2015 - 60140000-1 (Послуги з транспортного обслуговування мікроавтобусами робітників адміністрації МП «Южний» поза розкладом (цілодобово)), оголошення № UA-2017-02-17-000727-b, повідомляємо про наступне:\r\nВказана кількість посадочних місць не включає місце водія. \r\nУ випадку, коли Учасник запропонує всі чотири мікроавтобуси з 9 посадочними місцями, вони будуть вважатися такими, що відповідають Технічним вимогам (Додатку 5 Тендерної документації)\"\r\n\r\nСлід зазначити що згідно міжнародної класифікації вказані транспортні засоби належать до категорії \"М2\" (більше восьми посадочних місць не включая місце водія\". \r\n\r\nЗгідно наданих копій документів (протоколів перевірки техничного стану ТЗ) ФОПом ВІТКОВСЬКИЙ ІВАН ВАСИЛЬОВИЧ запронував тільки три автомобілі класифікації \"М2\" а решта автомобілів класифікації \"М1\" ( не більше восьми місць не включаючи місце водія)\r\n\r\nТаким чином ФОП Вітковський не мав би пройти кваліфікацію, та мав бути відхилени,м як такий, що не відповідає кваліфікаційним критеріям та  умовам тендерної документації. \r\n\r\nАле замовнек всупереч наданим роз'ясненням прийняв рішення що до відповідності ФОП Вітковського умовам ТД\r\n",
        "generalScore": "1"
      },
      "tender": "d4461e02e90f46858e337e9fb1e92d57"
    },
    "schema": "tender101"
  },
  "id": "d3cf129ba60b51068f9e5abc67b55036",
  "sign": "bd8yleyDdAgGNZxDgrumABWjyJyhQPA9jRTI45eiNRyUGmt3CBDbUZHhdBjs00aXYfuWlcKlTcbsCnkrmq3WBw"
}