{
  "envelope": {
    "date": "2017-03-17T14:28:47+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b590109f259c806907294c966a20b191",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "photo1980.rom@gmail.com"
        },
        "name": "Roman Mykyta"
      },
      "formData": {
        "generalComment": "Замовник у тендерній документації встановлює вимоги учасникам надати копії оригіналів документів, які, згідно законодавства про публічні закупівлі і допорогові закупівлі, вимагаються тільки від переможця торгів, а також інформацію, що доступна у відкритих реєстрах:\r\n1.\tОригінал або нотаріально завірена копія довідки (або витягу) уповноваженого органу про відсутність підприємства учасника в єдиній базі даних про підприємства, щодо яких порушено провадження у справах про банкрутство, стосовно суб’єкта підприємницької діяльності, щодо якого запитується інформація.\r\n2.\tОригінал довідки з державної податкової інспекції про відсутність заборгованості по сплаті податків і зборів, (обов’язковим платежам до бюджету). Довідка повинна бути дійсною на дату публікації оголошення про заплановану закупівлю;\r\n3.\tКопія довідки, що завірена органом, який її видав, а саме уповноваженого органу - Головного управління юстиції у відповідній області або місті Києва, видану на службову (посадову) особу учасника, яку уповноважено учасником представляти його інтереси під час проведення процедури закупівлі, фізичну особу, яка є учасником, про те, що особу не було притягнуто згідно із законом до відповідальності за вчинення у сфері державних закупівель корупційного правопорушення, при цьому довідка повинна бути чинною.\r\n4.\tКопія довідки, що завірена органом, який її видав, а саме уповноваженим органом - Департамент інформаційно-аналітичного забезпечення МВС або управлінням (відділом) інформаційно-аналітичного забезпечення головних управлінь, управлінь МВС України в областях та місті Києві, виданої на службову (посадову) особу учасника, яку уповноважено учасником представляти його інтереси під час проведення процедури закупівлі, про те, що особа не була засуджена за злочин, вчинений з корисливих мотивів, судимість з якої знято або погашено у встановленому законом порядку, при цьому довідка повинна бути чинною.\r\n\r\nКрім того, Замовник встановлює недоцільні і дискримінаційні вимоги:\r\n1.\tНадати копію антикорупційної програми учасника або копію наказу про призначення уповноваженою з антикорупційної програми, хоча згідно законодавства, ця вимога розповсюджується на закупівлі дорожче 20 млн. грн. Цією вимогою відкидаються можливі учасники, спроможні виконати роботи, вказані у закупівлі, та які не мають антикорупційну програму чи уповноваженого з антикорупційної програми, оскільки законодавство від них цього не вимагає.\r\n2.\tНадати оригінал довідки з обслуговуючого банку про наявність коштів на рахунках не менше 30% від вартості закупівлі товару, робіт чи послуг, видану не пізніше 5-ти днів до початку аукціону.\r\nЗгідно 16 ст. закону про публічні закупівлі, принципів якого потрібно дотримуватись і при проведенні допорогових закупівель, можливими кваліфікаційними критеріями є наявність обладнання та матеріально-технічної бази, кваліфікованих працівників та підтвердженого досвіду. Фінансовий критерій відсутній. Кошти на поточних рахунках підприємства не є постійною величиною, стан рахунку часто змінюється. В певний проміжок часу на рахунку підприємства може бути менше, ніж вказано у даній вимозі, що стане перепоною для участі у тендері, хоча підприємство цілком спроможне виконати роботи, що може бути підтверджено наявністю МТБ, працівників і досвідом. Дана вимога замовника відкидає можливих учасників і створює дискримінаційну угоду для підприємств, заздалегідь готових до цієї вимоги.\r\n\r\nКрім того, замовник вимагає від учасників надати гарантійний лист, що підтверджує надання учасником у разі визнання його переможцем усіх оформлених документів замовнику протягом 2 днів. Цей строк є коротким для підготовки відповідного обсягу документів, що вказує на створення для учасників штучних ускладнень виконання умов документації, а також такі положення можуть бути інструментом зловживань з метою дискредитації учасника-переможця процедури закупівлі.\r\n\r\nНадмірні і дискримінаційні умови тендерної документації ускладнюють підготовку учасників до тендеру, звужують коло учасників, а також свідчать про незацікавленість замовника у проведенні відкритої і чесної закупівлі.",
        "generalScore": "1"
      },
      "tender": "6264b0ef07d64a41996776a8c2a7b1ea"
    },
    "schema": "tender101"
  },
  "id": "913dacf79a7b094d77ee04bfdf985b4c",
  "sign": "sadw9Y6HerpYka7xPOUJWMCfojlmuOaGilfmSX0EwP1ZrQk8QTiA5/nVzHyugYDAM6Z1tNSQk9lYZRiwb32JAA"
}