{
  "envelope": {
    "date": "2017-02-17T11:28:44+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Уважно вивчивши тендерну документацію (далі – ТД) на закупівлю: 33600000-6 Фармацевтична продукція (CPV) (Морфін, Морфіну гідрохлорид, Наркотин, Папаверину гідрохлорид, Кодеїн, Тебаїн, Тримеперидин, Фентаніл, Натрію оксибутират, Діазепам, Кетамін, Клонідин, Піпекуронію бромід, Тіопентал, Пропофол, Суксаметоній, Атракуріум, Севофлуран»\r\n\r\n (Ідентифікатор закупівлі: UA-2017-02-13-001305-c), повідомляємо, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України  Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон). \r\n\r\nДодаток № 2  \r\n МЕДИКО-ТЕХНІЧНІ  ВИМОГИ\r\n містить перелік лікарських засобів ,до яких включено наркотичні препарати ,  реалізація яких потребують окремої ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ  а саме :\r\n№\tМіжнародне непатентоване найменування\tТорговельна назва\tКість\tОд. виміру\r\n1\tМорфін \tМорфіну гідрохлорид, р-н д/ін. 1% по 1 мл\t3 000\tампул\r\n2\tМорфіну гідрохлорид, наркотин, папаверину \r\nгідрохлорид, кодеїн, тебаїн\tОмнопон - ЗН, р-н д/ін.  2% по 1 мл\t3 300\tампул\r\n3\tТримеперидин\tПромедол-ЗН, р-н д/ін. 20 мг/мл по 1 мл\t3 350\tампул\r\n4\tФентаніл\tФентаніл, р-н д/ін. 0,05 мг/мл  по 2 мл\t7 500\tампул\r\n5\tНатрію оксибутират\tНатрію оксибутират р-н д/ін. 200мг/мл, 10мл №10\t40\tуп.\r\n6\tДіазепам\tСибазон, р-н д/ін. 5 мг/мл по 2 мл\t5 300\tампул\r\n7\tКетамін\tКетамін -ЗН, 50мг/мл по 2 мл\t400\tампул\r\n8\tКлонідин\tКлофелин-ЗН р-н для ін. 0,01% по 1 мл\t800\tампул\r\n\r\nПри цьому наркозні препарати, що включені до списку товарів для закупівлі, не потребують наявності в Учасника такої ліцензії, а саме:\r\n9\tПіпекуронію бромід\tАрдуан  ліофіл. пор. д/ін. 4 мг з розч. №25\t80\tуп.\r\n10\tТіопентал\tТіопентал  ліофіл. пор. д/ін. 1000 мг\t3 000\tфлак\r\n11\tПропофол\tПропофол-Ново емульсія д/інф. 10мг/мл 20мл №5\t300\tуп\r\n12\tСуксаметоній\tДитилін р-н д/ін. 20мг/мл амп. 5мл №10\t400\tуп\r\n13\tАтракуріум\tАтракуриум-Ново р-н для ін. 10мг/мл 5мл фл. №5\t1200\tуп\r\n14\tСевофлуран\tСеворан р-н д/інг. 100% фл. 250 мл\t30\tфлак\r\n\r\nТаким чином вимоги Замовника обмежують можливість участі в даному тендері для юридичних та фізичних осіб, які не мають ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ, але можуть запропонувати наркозні препарати за конкурентними цінами  згідно Закону та порушують принцип недискримінації, на якому ґрунтуються публічні закупівлі\r\n\r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що така вимога Замовника є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "468ae00405e946c8aebd7def78db0deb"
    },
    "schema": "tender101"
  },
  "id": "2ac9e916c70ba431d19bcc839ce8cab1",
  "sign": "J6ya/5MtffhBP+S3e6Q0RtiFX1O2JYt0rJrBoTbcSVsXx7jhYceZKG4+xqFW6sXa8FPs18BNSyyEnliN6CROAw"
}