{
  "envelope": {
    "date": "2016-12-26T11:30:22+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "34b38e53d1fbd4d2bafd15af3a36bb4c",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "elfarfor2000@gmail.com"
        },
        "name": "Электрофарфор2000 Электрофарфор2000"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "ПП «ЕЛЕКТРОФАРФОР 2000» брало участь у тендері UA-2016-11-08-000420-c.\r\nВважаємо,  що  не  відхиливши  пропозицію  учасника  ТОВ  «Виробничо  комерційна фірма «ГАРМОНІЯ» та\r\nвизначивши  такого  учасника  переможцем,  Замовником  було порушено законодавство у сфері публічних\r\nзакупівель  (п.4  ч.1  ст.30  Закону),  а саме:  \"тендерна пропозиція не відповідає умовам тендерної документації\".\r\nЗамовником  змінами до тендерної документації було внесено вимогу для учасників - у складі документів тендерної пропозиції обов'язково надати лист:\r\n\"Якщо Учасник торгів не є виробником конденсаторів ВЧ-зв'язку.\r\nУчасник повинен розмістити в електронній системі закупівель гарантійний лист на адресу Замовника ВІД ВИРОБНИКА конденсаторів ВЧ-зв'язку з підтвердженням терміну гарантійних зобов’язань щодо ремонту,\r\nтехнічного та гарантійного обслуговування запропонованого Учасником, з обов’язковим зазначенням інформації про назву торгів і номенклатури продукції, яка буде поставлена.\r\nЗазначений лист повинен бути оформлений на бланку виробника та завірений підписом керівника\r\nта печаткою підприємства виробника конденсаторів ВЧ-зв'язку.\".\r\nУчасником  ТОВ   «Виробничо   комерційна фірма «ГАРМОНІЯ» НЕ НАДАНО такого листа ВІД ВИРОБНИКА конденсаторів ВЧ-зв'язку, однак Замовник все\r\nрівно акцептував даного учасника!\r\nВ зв'язку з цим ПП «ЕЛЕКТРОФАРФОР 2000» надало через електронну систему вимогу до Замовника з наступними вимогами:\r\n1.  Скасувати рішення від 05.12.2016р. про визначення ТОВ «Виробничо комерційна фірма «ГАРМОНІЯ» переможцем Електронних торгів;\r\n2.  Відхилити тендерну пропозицію ТОВ «Виробничо комерційна фірма «ГАРМОНІЯ» як таку, що не відповідає умовам тендерної документації;\r\n3.  Визначити переможця електронних торгів у відповідності до вимог Тендерної документації.\r\nЗамовник  відповів, що  вимога ПП «ЕЛЕКТРОФАРФОР 2000» безпідставна та надав лист-відповідь, що Замовнику достатньо того,\r\nщо учасником   ТОВ     «Виробничо    комерційна  фірма  «ГАРМОНІЯ» надано гарантійний лист від учасника та учасник є офіційним представником заводу-виробника.\r\nВважаємо, що Замовник повинен дотримуватись законодавства та повинен був відхилити пропозицію, що не відповідає вимогам тендерної документації (та, звичайно,  її змін, якщо вони є).\r\nЗамовником все ж таки укладено договір з ТОВ  «Виробничо  комерційна фірма «ГАРМОНІЯ» (в систему Прозорро завантажено 23.12.2016)",
        "cheapestWasDisqualified": "no"
      },
      "tender": "69d22491280245939e468b2f9bb6ad64"
    },
    "schema": "tender111"
  },
  "id": "a2cf05944e42ff4f53b1fb6840229ce0",
  "sign": "XuIBZJ6cTCaD24H1fPLNunbb5j2BZM/acs9MwuYFtMe/xjzNSNQmejMubeSeE3eqHo/yHz7G1cQuo3x3Pg4ZDA"
}