{
  "envelope": {
    "date": "2016-12-02T10:44:52+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "3d866c625c7eda526c6506e617a24015",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "nadia_86@i.ua"
        },
        "name": "Nadezhda Nikonova"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Повідомлення про проведення закупівлі №471325 «Поточний ремонт даху\r\nОкнянського НВК, Код ДК 021:2015: 45000000-7 — Будівельні роботи, Код\r\nДКПП: 41.00.4 — Будування нежитлових будівель (нове будівництво,\r\nреконструкція, капітальний і поточні ремонти)» Замовник: Відділ освіти\r\nКрасноокнянської районної державної адміністрації, Одеської області КОД\r\nЄДРПОУ 02145211 67900, смт. Окни, вул. Херсонська, 6, Одеська область\r\nкваліфікація працівника ТОВ РЕНОБАУ 38470464  Писаренко Дмитра\r\nпідтверджується  сертифікатом  фірми виробника продукції  «Баудер» але\r\nсертифікат написаній на іноземній мові.\r\n Відповідно до «ДЕРЖАВНИЙ СТАНДАРТ УКРАЇНИ Система сертифікації УкрСЕПРО\r\nПОРЯДОК ПРОВЕДЕННЯ СЕРТИФІКАЦІЇ ПРОДУКЦІЇ» Чинний від 1997-04-01\r\n4 ЗАГАЛЬНІ ПОЛОЖЕННЯ 4.1 Сертифікацію продукції в Системі проводять\r\nвиключно органи з сертифікації, а в разі їх відсутності - організації, що\r\nвиконують функції органів з сертифікації продукції за дорученням\r\nДержстандарту\r\n6.5.2 Сертифікація систем якості проводиться органами, що акредитовані в\r\nСистемі на право проведення цих робіт, та виконується за ініціативою\r\nзаявника або за рішенням органу з сертифікації продукції. Порядок\r\nпроведення цих робіт встановлено в ДСТУ 3419. 6.5.3 Результати\r\nсертифікації системи якості оформлюються сертифікатом на систему якості,\r\nякий направляється заявнику та в копії - органу з сертифікації продукції.\r\nЗгідно тендерної документації роботи будуть проводитися на висоті.\r\nЗгідно  Нормативним  вимогам ( обов'язкові для виконання всіма\r\nорганізаціями та громадянами, діяльність яких здійснюється в даній сфері.)\r\nДо робіт на висоті відносяться:\r\nЗдійснення підйому або спуску, з п'яти і більше метрів, по вертикальній\r\nсходах з кутом нахилу до горизонтальної поверхні більше 75-ти м.\r\nРоботи, пов'язані з ризиком падіння з висоти 1.8 і більше метрів.\r\nДіяльність на майданчиках, розташованих ближче двох метрів від\r\nнеогороджених перепадів більш 1.8 м, і якщо захисні конструкції менше 1.1\r\nм.\r\nРоботи, пов'язані з ризиком падіння з висоти менше 1.8 м, якщо вони\r\nвиконуються над механізмами і машинами, виступаючими предметами або водною\r\nповерхнею.\r\n\r\nТа згідно П О С Т А Н О В А КМУ від 26 жовтня 2011 р. N 1107\r\n\r\n             Про затвердження Порядку видачі дозволів\r\n          на виконання робіт підвищеної небезпеки та на\r\n          експлуатацію (застосування) машин, механізмів,\r\n                устатковання підвищеної небезпеки\r\n   ПЕРЕЛІК видів робіт підвищеної небезпеки,які виконуються на підставі\r\nдекларації відповідності матеріально-технічної бази роботодавця вимогам\r\n законодавства з питань охорони праці та промислової безпеки\r\n      7. Ремонтні,  монтажні,  будівельні  та   інші   роботи,   що\r\nвиконуються  на висоті понад 1,3 метра,  крім робіт верхолазних та\r\nскелелазних,  що виконуються на  висоті  5  метрів  і  більше  над\r\nповерхнею ґрунту,  з перекриття або робочого настилу та робіт,  що\r\nвиконуються за допомогою підйомних і підвісних колисок, механічних\r\nпідіймачів та будівельних підйомників.\r\n\r\nТОВ «РЕНОБАУ» не надав дозволу на проведення робіт із підвищенної небезпеки.\r\nТакож ТОВ «РЕНОБАУ»  НЕ НАДАВ  відповідних сертифікатів на  обладнання, як\r\nтого вимагав замовник.\r\nВідповідно п. 9.2. «Порядку здійснення допорогових закупівель», що\r\nзатверджена Наказом Державного підприємства «Зовнішторгвидав України» №35\r\nвід 13.04.2016р., пропозиція учасника, що не відповідає умовам закупівлі є\r\nпідставою для дискваліфікації переможця даної закупівлі. Вважаємо, що\r\nпропозиція учасника, даної закупівлі (Товариство з обмеженою\r\nвідповідальністю «РЕНОБАУ», ЄДРПОУ 38470464) не відповідає умовам\r\nзакупівлі.\r\n"
      },
      "tender": "cbf68309f2204b80841f85db28869800"
    },
    "schema": "tender111"
  },
  "id": "cc09729af20b7bc22f9c53d68c9b10c8",
  "sign": "+h8WfXwsHR68ZxyxQs0TzoyxG4jeOtCbcHlUxUYlP5Vlzcfop350QlqCIsg+093rYVFLWzJR4ZBLploYPghKAQ"
}