{
  "envelope": {
    "date": "2017-03-17T14:10:11+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b590109f259c806907294c966a20b191",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "photo1980.rom@gmail.com"
        },
        "name": "Roman Mykyta"
      },
      "formData": {
        "impartialProductRequirements": "no",
        "impartialProductRequirementsComment": "Замовник встановлює недоцільні і дискримінаційні вимоги:\r\n1.\tНадати копію дозволу Держгірпромнагляду на проведення робіт підвищеної небезпеки, хоча роботи, за якими проводиться закупівля, не відносяться до небезпечних і дозволу не вимагають. Цією вимогою відкидаються можливі учасники, які не проводять роботи з підвищеною небезпекою і, відповідно, не мають дозвіл Держгірпромнагляду, але можуть виконати роботи, вказані у даній закупівлі.\r\n2.\tНадати копію антикорупційної програми учасника або копію наказу про призначення уповноваженою з антикорупційної програми, хоча згідно законодавства, ця вимога розповсюджується на закупівлі дорожче 20 млн. грн. Цією вимогою відкидаються можливі учасники, спроможні виконати роботи, вказані у закупівлі, та які не мають антикорупційну програму чи уповноваженого з антикорупційної програми, оскіль законодавство від них цього не вимагає.\r\n3.\tНадати оригінал довідки з обслуговуючого банку про наявність коштів на рахунках не менше 30% від вартості закупівлі товару, робіт чи послуг, видану не пізніше 5-ти днів до початку аукціону.\r\nЗгідно 16 ст. закону про публічні закупівлі, принципів якого потрібно дотримуватись і при проведенні допорогових закупівель, можливими кваліфікаційними критеріями є наявність обладнання та матеріально-технічної бази, кваліфікованих працівників та підтвердженого досвіду. Фінансовий критерій відсутній. Кошти на поточних рахунках підприємства не є постійною величиною, стан рахунку часто змінюється. В певний проміжок часу на рахунку підприємства може бути менше, ніж вказано у даній вимозі, що стане перепоною для участі у тендері, хоча підприємство цілком спроможне виконати роботи, що може бути підтверджено наявністю МТБ, працівників і досвідом. Дана вимога замовника відкидає можливих учасників і створює дискримінаційну угоду для підприємств, заздалегідь готових до цієї вимоги.\r\n\r\nЗагалом учасник має підготувати 23 найменування довідок і копій оригіналів документів, в т.ч. такі, інформація щодо яких є у відкритих джерелах, та такі, які має надавати лише переможець, згідно ст. 17 Закону про публічні закупівлі. \r\n\r\nТакож замовник вимагає від учасників надати гарантійний лист, що підтверджує надання учасником у разі визнання його переможцем усіх оформлених документів замовнику протягом 2 днів. Цей строк є коротким для підготовки відповідного обсягу документів, що вказує на створення для учасників штучних ускладнень виконання умов документації, а також такі положення можуть бути інструментом зловживань з метою дискредитації учасника-переможця процедури закупівлі.\r\n"
      },
      "tender": "11ba82291dfa49b79b2b0a2b4a7a3434"
    },
    "schema": "tender103"
  },
  "id": "b0423650c13daf0267ac4a3098c5fbc8",
  "sign": "NKkBeyMVYM+ZcOirNABI4ZP/N27x2y8zB2HTdLuyq4zreq3WfvXQRA7fdD20YZJrecxqlk4jUunDgx7ujKd8AQ"
}