{
  "envelope": {
    "date": "2017-03-03T12:09:54+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "3814b134df4e5b7f2f30417b9c941a97",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "anitka@bigmir.net"
        },
        "name": "Anita  Oleynik"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Рішення Замовника Департамент освіти і науки Запоріжської міської ради, щодо відхилення пропозиції ТОВ «Торговий будинок «Конрад» (протокол №135 від 27.02.2017) є недостатньо обгрунтованим  та наведена аргументація є недостатньою з наступних підстав.\r\n1)\tЗамовник відхилив пропозицію Учасника через те, що учасник надав довідку в довільній формі, яка не містить посилання на інтернет – сторінку ENERGY STAR, щодо відповідності запропонованих системних блоків міжнародним стандартам енергоефективності споживчих товарів. Учасник вважає, що зазначений міжнародний стандарт енергоефективності споживчих товарів не впроваджено в Україні жодним нормативно-правовим актом, тому він не є обов’язковим до застосування. З цього приводу в складі пропозиції  було надано довідку (так як і вимагалося тендерною документацією).\r\nЗгідно частини 4 ст. 16 Закону України «Про публічні закупівлі» документи, що не передбачені законодавством для учасників - юридичних осіб не подаються ними у складі тендерної пропозиції.\r\nВідсутність документів, що не передбачені законодавством для учасників - юридичних осіб, у складі тендерної пропозиції не може бути підставою для її відхилення замовником.\r\n\r\n2)\tнаступною підставою для відхилення Замовником пропозиції учасника зазначено, що учасником в неповному обсязі  заповненої таблиці 1, що нібито унеможливлює встановлення відповідності товару вимогам замовника. Однак, Замовник не уточнив та необгрунтував якої саме інформації не вистачає в зазначеній таблиці. Учасником в повному обсязі було надано інформацію щодо технічних характеристик предмета закупівлі, інша інформація, або додаткова інформація замовником у тендерній документації не вимагалася. Замовник пише, що відсутні деякі документи, що підтверджують якість обладнання, при цьому не уточнює, на яке саме обладнання не було надано документи по якості. Сертифікати якості надані учасником в повному обсязі на предмет закупівлі. \r\n3)\tЗамовник відхиляє пропозиції через нібито відсутність ЕЦП  на банківській гарантії. Учасником банківська гарантія була подана в електронному варіанті на який ЕЦП банком накладено, окрім того на підтвердження оформлення банківської гарантії, в складі пропозиції було надано  скан-копію паперового варіанту банківської гарантії з мокрими печатками банку. Замовник не звертався до банку, який надав банківську гарантію з питанням про наявність чи відсутність ЕЦП. Учаснику банк підтвердив, що на зазначену гарантію накладено ЕЦП. Для належної оцінки пропозиції Замовник міг скористатися положеннями частини 7 ст. 28 Закону України «Про публічні закупівлі» та надіслати відповідний запит банку з питанням щодо накладення ЕЦП.\r\n      Таким чином, пропозиція Учасника ТОВ «Торговий будинок «Конрад» відповідає вимогам Закону та тендерній документації, а причини відхилення Замовником є надуманими, безпідставними та недостатньо аргументованими, що призводить до закупівлі товару на 100 000 грн. більше!!!, що суперечить принципам ст. 3 Закону, а саме: максимальній економії та неупередженій оцінці тендерних пропозицій.\r\n   З приводу зазначених порушень було звернення до Замовника, однак відповіді ще немає. ",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "              Замовником було дискваліфіковано 3 цінові пропозиції з найнижчими цінами!!!та акцептовано 4 (різниця у вартості закупівлі між відхиленими пропозиціями та акцептованою становить близько 200 тис. грн!!!).  \r\n"
      },
      "tender": "5b9f7c4733684eb784f0dd79134de4c9"
    },
    "schema": "tender111"
  },
  "id": "74dd0bf85e3f1059ca968baa87fe3f59",
  "sign": "mT1Jo+bkskJ/kzJS++bUX3GCRTnJVy9ELA+eVNA8PitQFPGKhR1njZ06M+5qlQ7A90z41ena48nQCHNSWnLuDQ"
}