{
  "envelope": {
    "date": "2017-02-01T11:38:24+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Висловлюємо свою повагу та уважно вивчивши тендерну документацію (далі – ТД) на закупівлю: код ДК 021:2015 33600000-6 (наркотичні засоби та препарати для наркозу: «Ketamine», «Morphine», «Diazepam», «Fentanyl», «Natrii oxybutyras», «Pipecuronium bromide», «Dithylin», «Thiopental»)– 8 найменувань)\r\n  (Ідентифікатор закупівлі: UA-2017-01-30-001255-b ), повідомляє, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України  Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон). \r\nДодаток 4\r\nМЕДИКО-ТЕХНІЧНІ ВИМОГИ ДО ЗАКУПІВЛІ ПРЕДМЕТА ЗАКУПІВЛІ:\r\n\r\n  містить перелік лікарських засобів ,до яких включено наркотичні препарати ,  реалізація яких потребують окремої ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ  а саме :\r\n№\r\nп/п\tНазва препарату\tДозування та форма випуску \tКількість\tВимоги\r\n1\tMorphine\tрозчин для ін'єкцій, 1% 1мл в ампулах №5\t4500 ампул\tПрозора безбарвна або злегка жовтувата   чи коричневата рідина\r\n2\tDiazepam\tрозчин для ін'єкцій, 0,5% 2 мл в ампулах №10\t1500 ампул\tПрозора безбарвна або з жовтувато-зеленим відтінком рідина\r\n3\tKetamine\tрозчин для ін'єкцій, \r\n5% 2 мл в ампулах № 10\t2500 ампул\tПрозора безбарвна або злегка  забарвлена  рідина\r\n4\tNatrii oxybutyras\tрозчин для ін'єкцій, \r\n20% 10мл в ампулах №10\t70 ампул\tПрозора безбарвна  рідина зі слабким специфічним запахом\r\n5\tFentanyl \tрозчин для ін'єкцій, 0,05 мг/мл\r\n2 мл в ампулах №5\t\r\n5500 ампул\tПрозора безбарвна  рідина\r\n\r\nПри цьому наркозні препарати, що включені до списку товарів для закупівлі, не потребують наявності в Учасника такої ліцензії, а саме:\r\n6\tPipecuronium bromide\tПорошок ліофілізований для ін'єкцій по 4 мг у флаконах № 25 з розчинником по 2 мл в ампулах № 25\t550 флаконів\tЛіофілізований порошок білого або майже білого кольор\r\n7\tDithylin\tРозчин для ін'єкцій 2 % по 5 мл в ампулах № 10\r\n\t2200 ампул\tПрозора безбарвна  рідина\r\n8\tThiopental\tПорошок ліофілізований для приготування розчину для ін'єкцій по 1 г у флаконах\t240 флаконів\tСуха пориста маса світло-жовтого або жовтувато-зеленого кольору зі специфічним запахом\r\n\r\nТаким чином вимоги Замовника обмежують можливість участі в даних відкритих торгах для юридичних та фізичних осіб, які не мають ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ, але можуть запропонувати наркозні препарати за конкурентними цінами  згідно Закону та порушують принцип недискримінації, на якому ґрунтуються публічні закупівлі.\r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що така вимога Замовника є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "d7e4ac1f07074b67a7f5c90be116ec04"
    },
    "schema": "tender101"
  },
  "id": "6b95a1758a30a33b7def716db552aca4",
  "sign": "KljwMLP4p9/OuL4AbBjDsNM3lCNsvWwKyKqnfYPRT2QtGw2ahbv8sNs9kIpPH1tEKhqbNuhKBvGKIqTmQfLiCg"
}