{
  "envelope": {
    "date": "2017-03-14T17:35:15+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "7d10d58da1b5cbf74281a3c4704bb507",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "okcarenko83@gmail.com"
        },
        "name": "Оксана Царенко"
      },
      "formData": {
        "generalComment": "Лист звернення\r\n\r\n          При прийняті рішення про визнання переможця електронної закупівлі, по предмету закупівлі: капітальний ремонт заміна вікон  школа № 252 за адресою: проспект вул. Зої Гайдай,10-В  в Оболонському районі м. Києва - код закупівлі згідно з класифікатором CPV: 45441000-0, просимо звернути Вашу увагу на не відповідність наданих документів учасником закупівлі (ТОВ Вiкна Вiконда) до вимог Замовника закупівлі.\r\n \r\nВідсутність у ТОВ Вiкна Вiконда документів що мають бути наданні у складі пропозиції відповідно до вимог Додатку 3 а саме:\r\n1.\tВідсутність ліцензії (пункт 1.6)\r\n2.\tДокументи, що підтверджують фінансову спроможність учасника за останній звітний період (пункт 3.1). На підтвердження цього пункту був наданий звіт лише за 9 місяців, а не за повний 2016 рік.\r\n3.\tЛиста-довідки про спроможність власними і залученими силами та засобами виконувати роботи за відсутності авансу та з відстрочкою оплати, після підписання акту виконаних робіт. (пункт 3.2) \r\n4.\tДокументального підтвердження довідки про наявність обладнання та матеріально-технічної бази. (пункт 4.1)\r\n5.\tКопії документів, що підтверджують атестацію працівників з питань охорони праці та техніки безпеки.(пункт 5.2)\r\n6.\tВласної довідки з інформацією про укладений аналогічний договір (пункт6.1)\r\n\r\nТакож звертаємо Вашу увагу на те що надана Кошторисна документація ТОВ Вiкна Вiконда не завірена печатками, Інженера-проектувальника та ТОВ Вiкна Вiконда, на кожній сторінці як вимагалось Замовником: у пункті 4 оголошення для проведення закупівлі – Всі документи, які завантажуються повинні бути завірені підписом та печаткою учасника на кожній сторінці.\r\n\r\nЗ повагою    ТОВ “Північ-Вікна” \r\n",
        "generalScore": "4"
      },
      "tender": "6e6b48bea92c4b38838ff5410fe8841a"
    },
    "schema": "tender101"
  },
  "id": "191e75bbfddfe4b74a78ac7b0d3056a1",
  "sign": "fYFG7T/exTZwqtClziiZLTY0aLFaVEEr6NDkPy139sxKDSGXS0WGnXDUKm68PFh4DftS5d285zV3H9oelH31DQ"
}