{
  "envelope": {
    "date": "2017-03-21T11:54:45+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "c698fa5e60af65a1744345cfe521d18a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "alexandr.nimchenko36@gmail.com"
        },
        "name": "Александр Нимченко"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Вимога про скасування рішення Замовника ПАТ «Чернігівобленерго», щодо відхилення пропозиції ТОВ «Торговий будинок «Конрад» (протокол № 5/1 від 15.03.2017). Зазначене рішення Учасник ТОВ «Торговий будинок «Конрад» вважає безпідставним, з наступних причин. Замовником в тендерній документації встановлено вимогу до учасника про надання: «Авторизаційного листа від виробника або офіційного представництва виробника в Україні, що підтверджує наявність партнерських відносин Учасника з компанією-виробником або офіційним представником виробника в Україні та дійсність гарантійних зобов’язань, наявність сервісної підтримки на території України (обов’язкова наявність авторизованого сервісного центра в регіоні Замовника). Авторизаційна форма обов’язково повинна містити посилання на номер оголошення, оприлюдненого на веб-порталі з питань державних закупівель, замовника та предмету закупівлі». ТОВ «Торговий будинок «Конрад» в складі пропозиції не було надано авторизаційного листа. Чинне законодавство України не містить жодної вимоги до постачальників компьютерної техніки щодо наявності такого документу як «авторизаційний лист». Зазначена вимога є дискримінаційною. Згідно частини 4 ст. 16 Закону України «Про публічні закупівлі» документи, що не передбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, не подаються ними у складі тендерної пропозиції та не вимагаються під час проведення переговорів з учасником (у разі застосування переговорної процедури закупівлі). Відсутність документів, що не передбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, у складі тендерної пропозиції не може бути підставою для її відхилення замовником. Аналогічна позиції висловлена в рішенні Антимонопольного комітету № 217-р/пк-ск від 20.02.2014 року. Таким чином, пропозиція Учасника ТОВ «Торговий будинок «Конрад» відповідає вимогам Закону та тендерній документації, а причини відхилення Замовником є надуманими та безпідставними, що призводить до закупівлі товару на 412 289,28 !!!! грн. більше, що суперечить принципам ст. 3 Закону, а саме: максимальній економії та неупередженій оцінці тендерних пропозицій. Окрім того, єдиним критерієм оцінки є Ціна! Зазначені порушення з боку Замовника є підставою для звернення з відповідною заявою до Антимонопольного комітету України. На підставі вищевикладеного, вимагаємо скасувати рішення № 5/1 від 15.03.2017 про відхилення самої найнижчої цінової пропозиції ТОВ «ТБ «Конрад». Директор Галюк М.Є."
      },
      "tender": "abb71320e7a84308ac4fd6c0e4b4f4ae"
    },
    "schema": "tender111"
  },
  "id": "e56721593f6d4b3b52cb528ecef23e48",
  "sign": "d/XCKAfkWofvirdJUpAXwqwIlaWEB68hEKnfb4ZuVgU3ixvD68BW8B5iUFzKPCLTmeaE8QCCtz5kXxL7dXPqBw"
}