{
  "envelope": {
    "date": "2017-03-23T10:23:13+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b14c7ff89ef943d799c149e457325bf4",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "torgi0007@gmail.com"
        },
        "name": "Юлія Тригуба"
      },
      "formData": {
        "generalComment": "Повідомляємо про грубі порушення порядку проведення цієї процедури закупівлі.\r\nХронологія подій:\r\nФірма ТОВ \"ВІЙСЬКСЕРВІС-ВОЛОНТЕР\" Код ЄДРПОУ:40887542 подає скаргу 03.03.2017 13:26 год. за формальними причинами.\r\nАМКУ приймає скаргу до розгляду 11.03.2017 19:35год., хоча згідно ст. 18 Закону скарги приймаються протягом 3-х робочих днів з дати подання скарги, але у зв’язку із блокуванням роботи в електронній системі в робочому кабінеті АМКУ вона прийнята на 8-й календарний день, тобто через 5 роб. днів.\r\nПотім ТОВ \"ВІЙСЬКСЕРВІС-ВОЛОНТЕР\" вирішило відкликати скаргу 14.03.2017 о 14:06 год., а кінцевий строк подання пропозицій на цей момент вже становив 15.03.2017 19:30 год. Слід звернути увагу, що система не інформує про відкликання скарги, а АМКУ приймає рішення про припинення розгляду скарги лише у день її розгляду, тобто 20.03.2017.\r\nПротягом цього часу процедура була заблокована і ми як учасник не змоги подати свою пропозицію, не розуміючі на скільки може затягнутись розгляд скарги.\r\n20.03.2017 процедура була розблокована і автоматично переведена в режим Аукціону.\r\nМожна зробити висновок, що Скаржник спеціально заблокував процедуру, подаючи скаргу, а потім в останній момент її відкликав, а добросовісні учасники, в наслідок цього, не мали змоги подати свої пропозиції.\r\nВимагаємо Міністерство оборони України скасувати цю процедуру закупівлі, оскільки вона здійснюється з порушенням основних принципів Закону: відкритості та прозорості на всіх стадіях закупівель, добросовісної конкуренції серед учасників та недискримінації учасників.\r\n",
        "generalScore": "1"
      },
      "tender": "b4ee0c87eb7042f5957d0d1046f8eab4"
    },
    "schema": "tender101"
  },
  "id": "ccf6684fe58a2fdf263c2bb78c7f7fec",
  "sign": "2dBrWSaiOKwpQ+pVHrQTqD31Ok9QzBLhtUXJ3vMVhQcy+eoygdbntPWF8uP3LE8hLFHtd9SidvCOD3bmR88ZDg"
}