{
  "envelope": {
    "date": "2017-03-19T23:14:06+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "75e2d34a972af9f0ad4888a84d0f319a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "v.valevskay@gmail.com"
        },
        "name": "Валентина Валевская"
      },
      "formData": {
        "generalComment": "      28.02.2017 года стартовал конкурс  «Послуги із технічного забезпечення ІТ-інфраструктури  для Пісенного конкурсу Євробачення 2017», в  котором принимает участие 2 компании: украинская - ООО \"Виннком Украина\" немецкая  - RIEDEL Communications GmbH & Co. KG.\r\n \r\n       Согласно документации, представленной на тендерной площадке https://prozorro.gov.ua/tender/UA-2017-02-28-001949-a предложение компании ООО \"Виннком Украина\" более выгодное. \r\n        Принимая во внимание графики реализиции проектов компаний, чтобы не сорвать сроки проекта - работы должны начаться незамедлительно!\r\n\r\n       График реализации проекта компании RIEDEL уже нарушен и сроки реализации под угрозой  - просим обратить на это внимание при выборе победителем этой компании!  \r\nКроме этого, согласно Основных Условий предложения RIEDEL, прописано заявление об увеличении цены предложения, а также его валидности до 09.03.2017 (На сегодняшнюю дату 18.03.2017  предложение этого участника уже не может рассматриваться!). \r\n \r\nТекст оригинала документа ниже:\r\n \r\nдокумент \"Riedel Proposal ESC2017 IT\" страница 19\r\nGENERAL TERMS\r\nRiedel Communications GmbH & Co KG - Terms and Conditions\r\nThe Terms and Conditions (“AGB”) of business, rental and sale of Riedel Communications GmbH & Co. KG\r\napply to this proposal as well as any future version of it.\r\nValidity\r\nThis proposal remains valid until the 9th of March 2017 COB.\r\n...\r\nPayment terms:\r\nOur current offer is based on a written order confirmation prior to the 9th of March 2017 and a down payment\r\n(100%) to arrive into our accounts prior to the shipping of ordered equipment from Germany to Ukraine\r\n(before the 14th of March 2017).\r\nIn case Eurovision Song Contest Kyiv 2017 fails to comply to the previously mentioned payment\r\nterms/obligations, Riedel reserves the rights to temporary disrupt contract related services until the\r\noutstanding amounts have been completely settled.\r\n \r\nдокумент \"Riedel Proposal ESC2017 IT\" страница 38 \r\nCONDITIONAL TERMS\r\nIn order to meet the estimated project start, on 20th March 2017, we need an official order confirmation on or\r\nbefore 9th of March 2017.\r\nExtra costs may apply in case of delayed order. (В случае задержки заказа могут возникнуть дополнительные расходы.)\r\n \r\n Технические решения двух компаний также говорят о преимуществе «Виннком Украина», а именно:\r\n1.\tЛокальный датацентр\r\nА. Riedel Communications GmbH & Co. KG предлагает:\r\n-\tTwo Cisco ASA5525-FPWR \r\n-\tTwo Cisco AIR-CT5508-250  ( 2 шт)\r\n-\tFour Stacked Cisco Catalist 3650 Core Switches\r\n-\tTwo Cisco ISR 4331\r\n-\tTwo Supermicro servers\r\n-\tTwo Ablerex 2KVa UPS\r\nПредложенная конфигурация не удовлетворяет ТЗ.  Например,  маршрутизатор ядра ISR4331 имеет максимальную производительность 300 Мбит/с, а согласно требований на конкурс необходимо обеспечить 4 Гбит/с. \r\nКонкурс на каналы связи говорит, что требуется всего 4 Гбит/с, а после уточнений на площадке Prozorro, выяснилось, что под услугу Wi-Fi необходимо 3 Гбит/с.  Немецкая компания не выполняет и это требование!\r\n\r\nБ. ООО «Виннком Украина» предлагает:\r\n-2 шт (Cisco 6504)\r\n-2шт. (Cisco ASR-1002)\r\n- Сервер управления - 2шт\r\n- ИБП - 2шт\r\nПредложенная конфигурация рассчитана на трафик 4 Гбит/с, что соответствует требованиям конкурса. \r\n\r\n2.\tОборудование для Wi-Fi-сети:\r\n   А. Riedel Communications GmbH & Co. KG предлагает:\r\n-Cisco 5508 Wireless Controller, redundant\r\n-Cisco 3702 Wireless Access points\r\n- Cisco 3800 Wireless Access points\r\n- Cisco 2702 Wireless Access points\r\n- Cisco patch antennas\r\nПредложены точки доступа Cisco новой и старой серии. \r\nТочки небольшой производительности, которые не в состоянии обслужить большое количество абонентов.  Максимальное количество абонентов на 1 точку 200.\r\n\r\n       Б. ООО «Виннком Украина» предлагает:\r\nТочки доступа XR-4436 (предустановлено 4 радиомодуля)  и XR-4838 (предустановленно  8 радиомодулей)\r\nПредложенное решение компании Xirrux – одно из лучших в мире для организации Wi-Fi в зонах большого скопления людей. Точки доступа в своем конструктиве имеют от 4-х до 8-ми радиомодулей и в состоянии обслуживать до 960 абонентов на 1 точку доступа. Всего предложено более 40-ка точек доступа.\r\nhttps://www.xirrus.com/pdf/XR-High-Density-Access-Points-Tech-Brief.pdf.\r\n\r\n3.\tПринтера.\r\nА. Riedel Communications GmbH & Co. KG предлагает:\r\n-4 pcs Samsung CLX-9301, 30 ppm, multifunctional, black/white and colour.\r\n- 3 pcs Samsung X4300LX, 40 ppm, multifunctional, black/white and colour.\r\nПредложенные немецкой компанией всего 7шт. принтеров Samsung, которые не удовлетворяют ТЗ, потому что в ТЗ запрашиваются принтера с другим качеством и скоростью печати, не предложен плотер А0, который требуется в ТЗ\r\n!!! СОГЛАСНО ТЗ принтера должны быть такие: Скорость печати от 50 ppm. в цвете / чб.  A3 + A4, а в предложении немецкой компании 30 и 40 ppm\r\n       Б. ООО «Виннком Украина» предлагает:\r\n\r\n- Ricoh SP C842DN: Полноцветный сетевой лазерный принтер формата SPA3 со скоростью печати 60 стр/мин, - 4шт.\r\n- Ricoh SP C840DN: Полноцветный сетевой лазерный принтер формата SPA3 со скоростью печати 45 стр/мин, - 4шт.\r\n- Ricoh Aficio M 301SPF: МФУ формата А4 4-в-1 \r\nСетевой принтер, копир, цветной сканер, Super G3 факс, скорость печати/копирования 30 ч/б стр./мин, -2 шт.\r\n-Ricoh MP WC2201SP: Полноцветное широкоформатное МФУ формата А0 3-в-1 на основе гелевых чернил\r\nЦветной сетевой принтер, копир, цветной сканер, скорость печати/копирования 3,8 стр.- 1 шт.\r\n\r\nКомпанией Виннком предложено 10 принтеров и +1 Плоттер формата А0. Всего 11шт.\r\n",
        "generalScore": "1"
      },
      "tender": "03d59f9b17ff4770a18b32524253e441"
    },
    "schema": "tender101"
  },
  "id": "92be137535b27baaa5ed2bb95f2f85c6",
  "sign": "RLNjJEjoQAaqmZ79hHcXoh6Kr3Sw8FYuZujAuBXuefAPEpsIHa26oEG6RaYpRN4usxZw256P5RKE+KZPorSSAA"
}