{
  "envelope": {
    "date": "2016-12-02T17:36:21+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ee9dd2923cc3ef12b12579766511227c",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "o.khodyrev@gmail.com"
        },
        "name": "Александр Ходырев"
      },
      "formData": {
        "impartialProductRequirements": "yes",
        "impartialProductRequirementsComment": "При підготовці Завдання на Проектування «Організація та запровадження державної системи моніторингу навколишнього природного середовища на регіональному рівні. Придбання та встановлення обладнання стаціонарних постів контролю забруднення навколишнього середовища на зовнішній межі санітарно-захисних  зон промислових підприємств м. Запоріжжя, м. Бердянск, м. Енергодар, м. Мелітополь, м. Токмак, м. Дніпрорудне. Виконання техніко-економічного обґрунтування та розробка проектно-кошторисної документації.», що є невід’ємною частиною тендерної документації, Замовник допустив похибку у посиланні на нормативну документацію, а саме:\r\nОднією із вимог, Завдання на Проектування, є критерій: Основні архітектурно-планувальні вимоги і характеристика об’єкта, що проектується. Згідно з цього критерію проектування повинно бути виконано:\r\n«Система, що проектується, повинна забезпечити:\r\n-\tбезперервне вимірювання концентрацій речовин,  передбачених Директивою ЄС 96/16/ЄС від 23.09.1996р., з врахуванням специфіки регіону»\r\n\r\nЯкщо проаналізувати дану вимогу, то стає зрозумілим що Директиви ЄС 96/16/ЄС від 23.09.1996р. не існує! Існує Директива ЄС 96/16/ЄС від 19.03.1996р. «про статистичні дослідження молока та молочних продуктів». Тобто ця Директива не має ніякого відношення до моніторингу навколишнього природного середовища. \r\n\r\nПросимо виправити помилку та замінити у Завданні на проектування вимоги Директиви ЄС 96/16/ЄС від 23.09.1996р. на вимоги ДИРЕКТИВИ 2008/50/ЄС ЄВРОПЕЙСЬКОГО ПАРЛАМЕНТУ ТА РАДИ від 21 травня 2008 року про якість атмосферного повітря та чистіше повітря для Європи (http://zakon2.rada.gov.ua/laws/show/994_950)\r\n"
      },
      "tender": "68ef172dd1dd449f83969a6409e71a4f"
    },
    "schema": "tender103"
  },
  "id": "699e2afc63ab7237d67c606bbed2cfbd",
  "sign": "bC0wspxjooI93rxo4iAhXgvVV7O6sgm+Rn8lOw5kch+u09DfEkpc3XFbkjgiCSsB5rCGN1mB40PjAiaYDgAzDw"
}