{
  "envelope": {
    "date": "2017-03-07T17:36:40+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "7e105737265293eab152b5bf77116f0e",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "pp.sos.lv@gmail.com"
        },
        "name": "Myr СОС"
      },
      "formData": {
        "generalComment": "Є декілька зауважень по даній закупівлі.\r\nПо-перше, в \"Технічному завданні\" вказано \" Вимоги щодо якості послуги:\r\n1. Учасник повинен надати Замовнику послуги, якість яких відповідає вимогам наказу Департаменту ДСО при МВС України №234 – 2007 року; ВБН В.2.5-78.11.01 – 2003 «Інженерне обладнання будинків і споруд. Системи сигналізації охоронного призначення» для об’єктів категорії «А» (особливо важливі).\" --- \r\nдана вимога абсурдна, тому-що вказані в \"Технічному завданні\"  сповіщувачі руху  АQVА РLUS  \" об'єм\"  і  АQVА РLUS \" штора\" відсутні в \"переліку технічних засобів, рекомендованих для організації охорони об’єктів і діяльності територіальних органів поліції охорони станом на 01.01.2017\".\r\nПо-друге, п. \" 2. Вимоги до кваліфікації Учасників ....\r\n... 3. Копії аналогічних договорів з монтажу системи охоронної сигналізації на   державних об’єктах категорії «А» (особливо важливі) та пам’ятниках архітектури,  і не менше 3-ох відгуків від «Замовників»;\" -\r\nвиглядає виписаним під конкретного виконавця, тому що зразу виникає три запитання:\r\n- запитання 1 - \"аналогічний договір\" повинен бути \"аналогічним\" на 100% по наведених приладах сигналізації чи на                       1%???\r\n- запитання 2 -  \"аналогічний договір\" - це повинен бути спочатку \"демонтаж\", а потім \"монтаж\" ?\r\n- запитання 3 - який зв'язок є між \" пам’ятником архітектури\" і тим, що буде демонтовано один сповіщувач і замість нього на те-саме місце буде встановлено новий сплвіщувач???\r\n",
        "generalScore": "1"
      },
      "tender": "3356ac51f40d4a54a23944f44e9375f0"
    },
    "schema": "tender101"
  },
  "id": "5db9cc82b8f735027ac559754e1edf96",
  "sign": "wRuZ+vdHhXqCd925EIO+vZkhevBHaIo/3y4B5p92Cf0BfyuXi5RQC1bLg7+eu3EdzwhkwLQmhu6An9WGTolSAA"
}