{
  "envelope": {
    "date": "2016-12-07T14:28:31+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "3814b134df4e5b7f2f30417b9c941a97",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "anitka@bigmir.net"
        },
        "name": "Anita  Oleynik"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "        Замовником було дискваліфіковано найнижчу цінову пропозицію ТОВ \"Торговий будинок \"Конрад\". Різниця в ціні між переможцем та ТОВ \"Торговий будинок \"Конрад\" становить майже 200 тис. грн!!! Найнижчу цінову пропозицію дискваліфіковано з формальних підстав.     Причинами відхилення є: 1)\tу порушення вимог п. 4 розділу 3 тендерної документації строк дії поданої тендерної пропозиції не відповідає вимогам, встановленим у тендерній документації (вимогами встановлено 90 робочих днів, згідно поданої пропозиції строк дії складає 90 днів);\r\n2)\tНемає інформації про виробника;\r\n3)\tНе містить копії балансу, звіту про фінансові результати, звіту про рух грошових коштів за 2 останніх звітних періоди (2014-2015). Зазначені допущені помилки учасника з найнижчою ціновою пропозицією не впливають на зміст пропозиції, оскільки:\r\n 1) Процедуру закупівлі оголошено 09.11.2016 року, строк поставки протягом 2016 року, з моменту оголошення процедури і до кінця календарного року залишилося 52 календарні дні, таким чином, допущена формальна помилка учасника (після цифр 90 не дописали слово «робочих») не впливає на зміст пропозиції, та навіть якщо зазначити 90  робочих днів пропозиція учасника не може діяти далі календарного року в якому оголошено закупівлю та в якому заплановано поставку;\r\n2)\tУчасником помилково в пропозиції не зазначено виробника товару, однак критерій оцінки - ціна, інших критеріїв оцінки замовник не вказував; Однак всі технічні характеристики відповідають вимогам Замовника.\r\n3) Учасником було надано фінансову звітність, у складі пропозиції міститься статут, витяг, виписка з ЄДРПОУ з датою реєстрації ТОВ \"Торговий будинок \"Конрад\", яка свідчить про те, що підприємство є новоствореним і не може подати звітність за 2014 рік. Пунктом 4 статті 16 Закону України «Про публічні закупівлі», документи, що не передбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, не подаються ними у складі тендерної пропозиції.\r\n              Відсутність документів, що не передбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, у складі тендерної пропозиції не може бути підставою для її відхилення замовником. \r\n             Окрім того, пропозиція переможця - з найбільшою ціною, також містить формальні помилки: не зазначено перелік матеріально-технічної бази для перевезення товару, не вказано працівників сервісного центру (вказано лише директора і юриста), довідка про виконання аналогічних договорів не містить відомості про номера оголошень закупівель. \r\n      Зазначені порушення призводять до закупівлі товару за публічні кошти приблизно на 200 тис. грн. більше від найменшої цінової пропозиції.\r\n"
      },
      "tender": "9c0fe5b1ab694ea49edfe11413eb8dea"
    },
    "schema": "tender111"
  },
  "id": "fc6f676a0249acf89597116fd2bae8e0",
  "sign": "vkZvMxJH1g5LLt9E60JelRHYlXTQnbXwPCu3wxxQRQ94erd97VxzecpCKjMTnRg26WFdy1dHqHLzMTnCIGxJAQ"
}