{
  "envelope": {
    "date": "2017-03-09T07:22:11+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "f3a833cced6ca03bb53a06dd7b6daff8",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "karnelia140587@gmail.com"
        },
        "name": "Карнелия Войцеховски"
      },
      "formData": {
        "generalComment": "Відповідно до Додатку 2 тендерної документації Переможець повинен надати у строк, що не перевищує 5 (п`яти) днів з дати оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір Оригінал довідки з МВС України, видана не раніше оприлюднення повідомлення про намір укласти договір про те, що: - фізична особа, яка є Учасником, не була засуджена за злочин, вчинений з корисливих мотивів, судимість з якої не знято або не погашено у встановленому законом порядку; - службова (посадова) особа Учасника, яка підписала тендерну пропозицію, не була засуджена за злочин, вчинений з корисливих мотивів, судимість з якої не знято або не погашено у встановленому законом порядку Звертаємо Вашу увагу, що МВС України надає такі довідки протягом 30 календарних днів з дня отримання запит\r\n\r\nЗамовника на майданчику просили дану вимогу перефразувати наступним чином: Оригінал довідки з МВС України, видана не раніше оприлюднення оголошення про проведення закупівлі\r\n\r\nОтримали дуже \"розмиту\" відповідь ні про що:\r\nВідповідь:\r\n08.03.17 10:46\r\nДоброго дня. Замовник діє на підставі Закону України Про публічні закупівлі стаття 17 Переможець торгів у строк, що не перевищує п'яти днів з дати оприлюднення на веб-порталі Уповноваженого органу повідомлення про намір укласти договір, повинен надати замовнику документи, що підтверджують відсутність підстав, визначених пунктами 2,3,5,6 і 8 частини першої цієї статті.\r\n\r\nТакож відповідь вже надали після закінчення періоду уточнень, у вихідний 08.03.17 10:46, а період уточнень був до 07.03.17 15:30\r\n\r\nТобто після визначення переможця Учасник фізично не встегне надати довідку у термін визначений документацією, а \"улюблений\" Учасник, якого можуть зазадалегідь попередити, що самі він буде визнаний переможцем, або взагалі \"улюблений\" Учасник та Замовник еще до аукціону знають які будуть результати?",
        "generalScore": "1"
      },
      "tender": "708d32f25ce74ecfa21d81d6bc744eab"
    },
    "schema": "tender101"
  },
  "id": "e171825e15d5eff408208113f8c221e2",
  "sign": "MkrCuR38EncMQT9xZItHjI2vbrnt3NOWuCu0D2ryFGnsQ1bAU4p4KAVCUKcFtPLz3JCy2IJcK6t0FU8b0f7rDg"
}