{
  "envelope": {
    "date": "2016-12-22T14:04:43+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "3db4d6572e1d81015fb7e877588bb7c5",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "eduard.mostovoy@gmail.com"
        },
        "name": "Ehduard Mostovoy"
      },
      "formData": {
        "generalComment": "Добрый день !\r\nПочему Тендер прописан под одну организацию ?\r\n1. Требование Заказчика - Додаток № 1- Технічні (якісні) та кількісні вимоги до послуги ссылаются на технику Selex, а ее нет в спецификации !\r\nТехника Selex уже давным давно не поставляется на рынке Украины !!!\r\n\r\n2. Требование Заказчика - Додаток № 2 - Вимоги до кваліфікації учасників та спосіб їх підтвердження\r\n1.10. Досвід роботи по КВЕДУ № 71.20 «Технічні випробування та дослідження» не менш 7 років\r\nТакое есть только у компании - Товариство з обмеженою відповідальністю \"Сервіс-РОП\" (см. пред. тендер)\r\n\r\nДля заправки картриджей необходим другой код - послуги щодо  заправки картриджів ДК 016-2010 – 95.11.1;  ДК 021:2015 - 50313000-2\r\n \r\n3. Требование Заказчика:має сертифікат на систему управління якості, зареєстрований Національним агентством з акредитації України, на підтвердження того, що надання послуг відповідає вимогам ДСТУ ISO 9001:2009, сертифікат щодо наявності сертифікованих інженерних працівників торгової марки Selex, сертифікат відповідності на тонер, який буде використовуватися для заправки картриджів та висновок державної санітарно-епідеміологічної експертизи на витратні матеріали.\r\n\r\nВ спецификации отсутствует оборудование торговой марки - Selex !!!\r\nЭтим требованиям соответствует только компания - Товариство з обмеженою відповідальністю \"Сервіс-РОП\" !!!\r\n\r\n4. И самое интересное в договоре эти требования полностью отсутствуют !!!",
        "generalScore": "1"
      },
      "tender": "59bf5bc926ae4732b4720cc49ee22d67"
    },
    "schema": "tender101"
  },
  "id": "aed181a32b861f7503483cb39ad062b6",
  "sign": "9XPkSGdDOEkNUdns2OLMuBWggleElmWwShHyFmkPxDlCZsVKZU4ldFBQmNTaqTKXIMvIutuf0HCr5p/ljEbHCw"
}