{
  "envelope": {
    "date": "2017-03-23T12:13:22+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "250fac8ff2397ed68feed48b78c120cb",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "arnap007@gmail.com"
        },
        "name": "Сара Омаровна"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": " За результатами розгляду Замовником було відхилено  5 пропозицій:\r\nЗамовником було прийнято рішення про відхилення пропозиції ТОВ «ТД РУНО» (Код ЄДРПОУ: 35457147 )(протокол розгляду тендерних пропозицій № 2011-17-ВТ  від  07.03.2017 р.).\r\nПідставою для відхилення зазначено наступне – «Учасник не надав забезпечення тендерної пропозиції» (відповідно до протоколу).\r\n\r\nСтосовно підстави відхилення – у складі тендерної пропозиції ТОВ «ТД РУНО»  була наявна банківська гарантія. На вимогу учасника, залишену Замовнику на електронному майданчику відповіді не було.\r\n\r\nЗамовником було прийнято рішення про відхилення пропозиції ПП \"Торговий Дім \"Галпідшипник\" (Код ЄДРПОУ: 19170443 ) (протокол розгляду тендерних пропозицій № 2011-17-ВТ  від  07.03.2017 р.).\r\nПідставою для відхилення зазначено наступне – «тендерна пропозиція не відповідає умовам тендерної документації, оскільки на електронному майданчику Учасник не підкріпив електронного цифрового підпису відповідальної особи банку до банківської гарантії» (відповідно до протоколу).\r\n\r\nЗамовником було прийнято рішення про відхилення пропозиції ПП \" Підшипникзбут\" (Код ЄДРПОУ: 23602486 ) (протокол розгляду тендерних пропозицій № 2011-17-ВТ  від  14.03.2017 р.).\r\nПідставою для відхилення зазначено наступне – «тендерна пропозиція не відповідає умовам тендерної документації, оскільки на електронному майданчику Учасник не оновив тендерну пропозицію (цінова) за результатами пониження ціни на аукціоні.» (відповідно до протоколу).\r\n\r\nЗамовником було прийнято рішення про відхилення пропозиції ТОВ «ЕНЕРГОМЕХАНІКА»\r\n(Код ЄДРПОУ: 39816321 ) (протокол розгляду тендерних пропозицій № 2011-17-ВТ  від  14.03.2017 р.).\r\nПідставою для відхилення зазначено наступне – «тендерна пропозиція не відповідає технічним вимогам тендерної документації » (відповідно до протоколу).\r\n\r\nЗамовником було прийнято рішення про відхилення пропозиції ТОВ «ТД ИРБИС»\r\n(Код ЄДРПОУ: 31559190 ) (протокол розгляду тендерних пропозицій № 2011-17-ВТ  від  14.03.2017 р.).\r\nПідставою для відхилення зазначено наступне – «тендерна пропозиція не відповідає умовам тендерної документації, оскільки надана Учасником банківська гарантія дійсна 65 календарних днів з дати завершення кінцевого подання тендерних пропозицій» (відповідно до протоколу).\r\nЗамовником було прийнято пропозицію  ТОВ «ТД  «Інтерпідшипник» (Код ЄДРПОУ: 34181697) Витяг із протоколу № 22  від  21.03.2017 р.) з найбільшою ціною  за результатами конкурсу.\r\nВивчивши документи переможця ТОВ «ТД  «Інтерпідшипник», було виявлено також ряд порушень, які не були розглянуті Замовником. \r\nУ складі тендерної пропозиції переможця відсутній документ, що підтверджує дилерські повноваження за брендом FAG (згідно з вимогами тендерної документації Розділу III  ч. 1, участник повинен надати прямі договори з виробником, офіційними дилерами). \r\nУ складі тендерної пропозиції переможця сертифікат дистриб’ютора STN-SNR викладений на англійській мові без перекладу. Згідно умовам тендерної документації п. 4.4 всі документи повинні бути викладені на українській мові, ті документи, які викладені в оригіналі на російській мові не потребують перекладу. \r\n \r\nЗамовник порушує принципи здійснення закупівель встановлених ЗУ «Про публічні закупівлі». Замовник необ’єктивно прийняв пропозицію ТОВ «ТД  «Інтерпідшипник», з усіма порушеннями, які були допущені. \r\nКеруючись ЗУ «Про публічні закупівлі» та Конституцією України, дана закупівля повинна бути відмінена.\r\n\r\n"
      },
      "tender": "dbf31ab578ff49899dbdc4b09d61bf69"
    },
    "schema": "tender111"
  },
  "id": "dfe8357cc3670291023f26d0563806dd",
  "sign": "N4JFrTVDdwvf0U2/V9+UHdHZHcGCZsoeLYDuUkGkf2T5Osp44C7TBWts8K9vkhcgyvjsHvgnbOzc/NM6neQkBA"
}