{
  "envelope": {
    "date": "2016-11-24T16:42:52+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "6d43624d23a9548d67200e56e751c617",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "budcompany47@gmail.com"
        },
        "name": "Строительная Организация"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "У закупівлі приймало участь 5 учасників, при чому у наша ціна в ході редукціону майже не змінювалась та з результатами виявилась 4-ю за економічною привабливістю. Проаналізувавши документи 3-х підприємств-лідерів редукціону, ми відмітили якісно підготовлені тендерні пропозиції та не сумнівались в тому, що переможцем буде обрано одного з лідерів. Про те на наш подив, Замовник почав один за одним дискваліфікувати учасників торгів з причин не просто формальних, а й іноді відверто абсурдних. \r\nНе бачимо сенсу цитувати протоколи дискваліфікацій (по 10 сторінок кожний) зазначимо лише, що Замовник провів «кропітку» роботу, виконуючи завдання «прибрати всіх», не помічаючи завантажених учасниками документів, прискіпуючись до їх назв, форми та відсутності деяких формальних реквізитів (як то відсутність слова ПРОЕКТ  в проекті договору, а також не зазначене місце укладання).\r\nНаводимо один з перлів авторів: «Відсутня інформація про відсутність підстав, визначених у частинах першій і другій статті 17 Закону України «Про публічні закупівлі» від 25.12.2015 року №922-VІІІ (із змінами) із виокремленням  кожної підстави, натомість надано гарантійний лист про відсутність підстав для відмови учасникові в участі у процедурі закупівлі на виконання ст..17 Закону «Про здійснення Державних закупівлі»». \r\nЯк результат, переможцем обрано учасника з найбільшою ціною, при аналізі документів якого Замовник, мабуть від сильної втоми, не побачив ані відсутність ліцензії, ані відсутність дозволу на роботи підвищеної небезпеки, ані відсутність матеріально-технічної бази, які сам того вимагав. Не кажучи вже про безліч технічних невідповідностей, через які відхилив пропозиції інших учасників. В результаті таких дій збиток потенційно нанесений державі може сягнути 1 700 000 гривень (21,8 % ). \r\nНе хочеться вішати ярлики, тим більше звинувачувати когось в злочинах – ми не суд, але питань багато. Сподіваємось відповіді знайде прокуратура. \r\n"
      },
      "tender": "c96a1384f115405faf2c2f274f20016b"
    },
    "schema": "tender111"
  },
  "id": "977a31c3c572a8fdb1bc2a5e898685a6",
  "sign": "sij7qr6sJyLstkL2mFqfHJcaODugfSAhHnK1p3MyU54y714zBRZYYV5SDDiU4WmqjpEN2PPj4E9HOoViWI8UDw"
}