{
  "envelope": {
    "date": "2016-12-26T08:56:54+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "5fef64048aeca6ff48639109ebe98b48",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "zerno.sneg@gmail.com"
        },
        "name": "Снежана Литвин"
      },
      "formData": {
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "Станом на 26.12 триває кваліфікація переможця. 6-й день, при чому виконання робіт по договору має відбутися до кінця року.\r\n\r\nЗ самого початку закупівля була дуже підозріла, бо очікувана вартість була завищена, що найменше в 2,5 рази. Ми ризикнули взяти участь і не тільки ми, \r\nПодробиці: нашому кошториснику було дуже важко натягнути (завищити) ціну пропозиції. Але в умовах Замовника були конкретні вимоги до складання кошторису. В свій кошторис, мі заклали самі коштовні матеріали, які тільки змогли знайти в Києві виробництва Італії. Звісно після аукціону ціна мала знизитись і матеріали підібрались би під остаточну ціну.\r\nА тепер перейдемо до переможця, В вимогах до закупівлі наша компанія подала три!!!!! вимоги, Переможець порушив вимоги до складання кошторису, проігнорував вимоги до підтвердження кваліфікації, чого варті довідка про Інженерно-техніних працівників, де Переможець в складі Інженерів вказує слюсарів, нехай й з вищою освітою, Довідка про досвід роботи, де Замовник вимагав вказати конкретний досвід с сумами та договорами і предметом договору, де Переможець вказав:Досвід маємо (Маамай клянусь. Да). \r\nДалі переможець пішов ще далі, на стадії кваліфікації, саме Переможець врахував наші вимоги до Замовника, та почав додавати виправлені документи.\r\n\r\nось така #ЗРАДА.\r\nЗАМОВНИК ніяким ином не відповідає перед Законом про недотримання своїх вимог.\r\n\r\nСитуація, коли \"НЕ БУДЕШ МОИМ, ДА НЕ ДОСТАВАЙСЯ ЖЕ ТЫ НИКОМУ\"\r\n\r\n"
      },
      "tender": "13880b062cc34d6f9df0f730db3fb635"
    },
    "schema": "tender111"
  },
  "id": "1b7d785da9fac9f839fa9139109ad467",
  "sign": "67OexvPxWA50rH+bnFxqbi1Ct6VWx14KUr3Dic/8LGrWFjlZapAih2/GmxP3tXV62CTyY3NQ67upmIZ96CblDQ"
}