{
  "envelope": {
    "date": "2017-03-28T12:54:13+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "fcffc8cb525eb05db42ca4dd74b6e5d9",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "varovsk159@gmail.com"
        },
        "name": "Dima Sherniw"
      },
      "formData": {
        "generalComment": "ТОВ \"БУДГАРАНТ ПЛЮС\",  Код ЄДРПОУ:3961327 \r\n«Ві. Ай. Пі. Будівельна компанія» \r\nтендерні махінатори\r\n\r\nскандальне будівництво Дрогобицької школи №5, яке триває з 1993 року і мало б закінчитись у вересні 2016. Минулого року мерія Дрогобича звинуватила «Львівський будівельний холдинг» у зриві виконання робіт. В мерії заявили, що всі необхідні кошти були перераховані підряднику, який не виконав своїх зобов’язань, в результаті чого кошти повернулись в бюджет. Через те, що кошти не були освоєні, мало сподівань на фінансування в наступних роках.\r\n\r\nСокільницька сільрада Пустомитівського району замовила будівництво клубу «Центр мистецтва та дозвілля «Просвіта» (коригування) у ТОВ «Будгарант Плюс» за 16,64 млн грн. Про це повідомляється у Віснику державних закупівель.\r\nРоботи планують завершити у 2017 році. Це вже шостий тендер на будівництво клубу, які регулярно проводять з 2011 року. Суми договорів стартували від 8,2 млн грн. У двох попередніх тендерах, у 2014 та 2015 роках, перемагала компанія, пов’язана з нардепами від БПП Ярославом та Богданом Дубневичами – ТОВ «ТІР». Сума договорів становила 14,2 та 14,4 млн грн відповідно.\r\nОстанній тендер також оскаржував «Центр протидії корупції». Врезультаті Держфінінспекція виявила, що «ТІР» та його єдиний конкурент «Львівбуд» не відповідали вимогам документації торгів. ДФІ надіслала рекомендації щодо усунення виявлених порушень та притягнення до відповідальності винних осіб.\r\nФірма «ТІР» також прийшла і на цьогорічний тендер, однак із дорожчою пропозицією – 17,3 млн грн. Окрім «ТІРу» та переможця тендеру, пропозиції подали «Ві. Ай. Пі. Будівельна компанія» (17,1 млн грн) та «БК «Білдінгз» (19,7 млн грн).\r\nВласниками фірми-переможця «Будгарант Плюс», яку зареєстрували у лютому минулого року, є Роман Гринкевич (60%) та Богдан Школьний (40%). Роман Ігорович Гринкевич з великою ймовірністю є сином відомого у Львові Ігоря Гринкевича, оскільки зареєстрований з ним на одну й ту саму адресу. Ігор Гринкевич «прославився» через реставрацію Вірменської церкви. Його компанія «Верховина» стала переможцем тендеру на виконання складних реставраційних робіт, не маючи фахівців і не володіючи технологіями. Також у 2014 році пов’язані з ним компанії оштрафували за змову на тендері.\r\nЩе один співвласник «Будгарант Плюс» Богдан Школьний був помічником у чотирьох народних депутатів від Партії регіонів. Він також є бізнес-партнером по фірмі «Будівельно-інжинірингова компанія «Київжитлоінвестбуд» Олега Балука. Останній є керівником та співвласником однієї із згаданих вище компаній («Ренесанс-стиль»), що були оштрафовані за змову.\r\n\r\n30 вересня відбулось розкриття конкурсних пропозицій на реконструкцію будівель та споруд спортивного комплексу «Юність», що у парку культури ім. Б. Хмельницького. Участь у тендері взяли лише дві фірми – «Львівський будівельний холдинг» та «Будгарант плюс». Члени конкурсного комітету мають сумніви щодо реальної конкуренції між двома фірма. Результати ще не оголошено.\r\nЗагалом на конкурс поступило лише три заявки, одна з яких не містила навіть половини необхідних документів, відтак до конкурсу допустили лише дві, названі вищі, фірми. Голова тендерного комітету та керівник ЛКП «Львівський Центральний парк культури і відпочинку ім. Б.Хмельницького» Олександр Молодий сумнівається в реальній конкуренції між цими фірмами.\r\nТаку думку підтверджує і аналіз документації конкурсних торгів. Зокрема довідка з ЄДР, в який зазначено, що засновниками ТОВ «Будгарант плюс» є Богдан Школьний та Роман Гринкевич. А засновником «Львівського будівельного холдингу» ще кілька років тому був батько Романа Гринкевича Ігор та Олег Петеляк. Тепер фірма належить колишньому директору  підприємства Володимиру Вдов’яку.\r\nКрім того, Богдан Школьний є партнером у ТОВ «БІК «Київжитлоінвестбуд» з Олегом Балуком, який у свою чергу є партнером у ТОВ «Ренесанс-Стиль» із родичкою Ігоря Гринкевича Світланою Гринкевич.\r\n«Будгарант Плюс», яке працює на ринку менше двох років, у своїй довідці про виконання аналогічних договорів, зазначило три державні підряди, з яких два – це субпідряди від ТОВ «Львівський будівельний холдинг».\r\nСеред них є і скандальне будівництво Дрогобицької школи №5, яке триває з 1993 року і мало б закінчитись у вересні 2016. Минулого року мерія Дрогобича звинуватила «Львівський будівельний холдинг» у зриві виконання робіт. В мерії заявили, що всі необхідні кошти були перераховані підряднику, який не виконав своїх зобов’язань, в результаті чого кошти повернулись в бюджет. Через те, що кошти не були освоєні, мало сподівань на фінансування в наступних роках.\r\nУ «Львівському будівельному холдингу» звинувачення чиновників заперечували, та навіть провели піар-кампанію в медіа, розмістивши низку матеріалів на платній основі. Холдинг заявляв, що звернеться до суду,  проте до суду звернулось управління капітального будівництва Дрогобицької міської ради.\r\nКолишні засновники «Львівського будівельного холдингу» вже неодноразово фігурували у скандалах про змову на тендерах. Зокрема, в грудні 2014 року адмінколегія Львівського територіального відділення АМКУ оштрафувала ПП «Ренесанс-Стиль» і ТОВ «Мегабудмакс» за порушення законодавства про захист економічної конкуренції у вигляді спотворення результатів торгів. Обидві ці фірми тісно пов’язані з Ігорем Гринкевичем та Олегом Петеляком.\r\nПопри активні перемоги на державних тендерах, фінансові справи обох підприємств не надто успішні. Згідно з фінансовим звітом минулого року прибуток ТОВ «Львівський будівельний холдинг» склав лише 434 грн. Доходи підприємства – 61,9 тис. грн, а витрати  61,4 тис. грн. А у фінансовому звіті ТОВ «Будгарант плюс» зазначено прибуток у розмірі 145,1 грн. Дохід – 6,31 тис. грн, витрати – 6,16 тис. грн.",
        "generalScore": "5"
      },
      "tender": "9ea895c67c784566a80d7c78bdf61556"
    },
    "schema": "tender101"
  },
  "id": "cacbbeefa888cee429fc59a461fb7744",
  "sign": "LswfgIXjd5gn9ERiTvbfSIyk/2by7C5+VdyxURNxv0I1v5udOhd1TCw8C9AgJIG5YWnyEzvWx1+piBfjNQ+bBw"
}