{
  "envelope": {
    "date": "2017-03-08T13:03:04+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "fa39305268eea5926d433ab5a77f7b94",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "metropolitan.gis@outlook.com"
        },
        "name": "Taras  Demidenko"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "СКАРГА\r\nна рішення (дії) тендерного комітету на закупівлю \r\n«ДК 016:2010 – 62.01.1 Послуги щодо проектування та розроблення у сфері інформаційних технологій, (ДК 021:2015 - 72263000-6 Послуги із впровадження програмного забезпечення), створення геоінформаційної системи мереж водопостачання та напірної частини мереж водовідведення м. Києва з метою забезпечення економії матеріальних та енергетичних ресурсів» \r\n\r\nФАКТИЧНІ ОБСТАВИНИ:\r\n\r\nОГОЛОШЕННЯ: \r\n\r\n28 грудня 2016 року ПУБЛІЧНИМ АКЦІОНЕРНИМ ТОВАРИСТВОМ «АКЦІОНЕРНА КОМПАНІЯ «КИЇВВОДОКАНАЛ» на веб-порталі https://prozorro.gov.ua (https://prozorro.gov.ua/tender/UA-2016-12-28-001134-b) було опубліковано оголошення  про проведення процедури закупівлі робіт, а саме - ДК 016:2010 – 62.01.1 Послуги щодо проектування та розроблення у сфері інформаційних технологій, (ДК 021:2015 - 72263000-6 Послуги із впровадження програмного забезпечення), створення геоінформаційної системи мереж водопостачання та напірної частини мереж водовідведення м. Києва з метою забезпечення економії матеріальних та енергетичних ресурсів.\r\n\r\nУЧАСНИКИ:\r\n\r\nЗгідно Протоколу засідання тендерного комітету ПАТ «АК «КИЇВВОДОКАНАЛ» щодо розгляду, відхилення та допущення до оцінки тендерних пропозицій «ДК 016:2010 – 62.01.1 Послуги щодо проектування та розроблення у сфері інформаційних технологій, (ДК 021:2015 - 72263000-6 Послуги із впровадження програмного забезпечення), створення геоінформаційної системи мереж водопостачання та напірної частини мереж водовідведення м. Києва з метою забезпечення економії матеріальних та енергетичних ресурсів», (далі – «Створення геоінформаційної системи») від 02 березня 2017 року (надалі по тексту - Протокол) на вказану закупівлю було подано тендерні пропозиції наступних учасників:\r\n-\tТОВ НВП «ЗЕМЛЯГЕОІНФОРМ», код ЄДРПОУ 35979620;\r\n-\tТОВ «Магелан ГІС», код ЄДРПОУ 38689835;\r\n-\tТОВ НВП «ЕНЕРТЕХ», код ЄДРПОУ 32438839;\r\n-\tДП «Науково-дослідний та конструкторсько-технологічний інститут міського господарства», код ЄДРПОУ 03363588.\r\n\r\nЩОДО ПРОПОЗИЦІЇ ТОВ «МАГЕЛАН ГІС»: \r\n\r\nТак, згідно Протоколу щодо пропозиції ТОВ «МАГЕЛАН ГІС» було прийнято наступне рішення: Учасником не надано у складі тендерної пропозиції форму «Тендерна пропозиція» згідно з Додатком 4, що не відповідає вимогам п. 1. розділу «Інструкція з підготовки тендерної пропозиції» тендерної документації.\r\n\r\nІНСТРУКЦІЯ: п. 1. розділу «Інструкція з підготовки тендерної пропозиції» передбачено, що тендерна пропозиція подається в електронному вигляді шляхом заповнення електронних форм з окремими полями, у яких зазначається інформація про ціну, та завантаження файлів з:\r\n-- заповненою учасником формою «Тендерна пропозиція» згідно з Додатком 4 (учасник не зазначає в тендерній пропозиції цінові показники, у разі якщо вартість закупівлі дорівнює або перевищує 133 тисячі євро). Документ завантажується в електронну систему закупівель в тип файлу «Документи, що підтверджують кваліфікацію» або в інший тип файлу, що має бути доступний замовнику при розгляді тендерних пропозицій до аукціону.\r\n\r\nПІДСТАВИ ПОДАННЯ СКАРГИ, ПОСИЛАННЯ НА ПОРУШЕННЯ ПРОЦЕДУРИ ЗАКУПІВЛІ АБО ПРИЙНЯТІ РІШЕННЯ, ДІЇ АБО БЕЗДІЯЛЬНІСТЬ ЗАМОВНИКА, ФАКТИЧНІ ОБСТАВИНИ, ЩО ЦЕ МОЖУТЬ ПІДТВЕРДЖУВАТИ: \r\n\r\nТОВ «МАГЕЛАН ГІС» категорично не погоджується із прийнятим рішенням, а саме із відхиленням тендерної пропозиції ТОВ «МАГЕЛАН ГІС» через те, що ТОВ «МАГЕЛАН ГІС», нібито, не було надано у складі тендерної пропозиції форму «Тендерна пропозиція» згідно з Додатком 4, що не відповідає вимогам п. 1. розділу «Інструкція з підготовки тендерної пропозиції» тендерної документації у зв’язку із наступним:\r\n\r\nІ. Відповідно до п. 30 ч. 1 ст. 1 Закону України «Про публічні закупівлі» (далі - Закон) тендерна пропозиція - пропозиція щодо предмета закупівлі, яку учасник подає замовнику відповідно до вимог тендерної документації. \r\n\r\nТОВ «МАГЕЛАН ГІС» було подано «Тендерну пропозицію» згідно з Додатком 4, а отже було дотримано вимоги тендерної документації Замовника. \r\n\r\nДаний факт підтверджується сканкопією тендерної пропозиції та листом оператора авторизованого електронного майданчика «Держзакупівлі.онлайн».\r\n\r\nПри цьому, звертаємо Вашу увагу на те, що у зв’язку зі специфікою роботи веб-порталу www.dzo.com.ua форма «Тендерна пропозиція» не є доступною для перегляду до початку проведення  аукціону, тому що містить ціну пропозиції. \r\nОднак, даний факт не заперечує її наявність у складі тендерної документації та не є підставою для відхилення тендерної пропозиції.\r\n\r\nІІ. Більше того, в розділі «Оцінка тендерної пропозиції» зазначено наступне: відповідно до ч. 3 ст. 22 Закону Замовник не відхиляє тендерну пропозицію торгів через допущення учасниками формальних (несуттєвих) помилок. \r\nВідповідно до умов даної тендерної документації формальними (несуттєвими) вважаються помилки, що пов’язані з оформленням тендерної пропозиції та не впливають на зміст пропозиції, а саме:\r\n- відсутність підписів уповноваженої особи учасника та печатки учасника на окремих документах/сторінках тендерної пропозиції; \r\n- технічні помилки та описки, у т.ч. пропущені слова/літери, що не впливають на зміст пропозиції та її відповідність, зокрема, вимогам пункту 6 розділу «Iнструкцiя з пiдготовки тендерної пропозиції» тендерної документації;\r\n- зазначення учасником цінових показників в тендерній пропозиції, якщо вартість закупівлі дорівнює або перевищує 133 тисяч євро;\r\n- інформація та документи учасника мають посилання на норми Закону України «Про здійснення державних закупівель», а також містять його.\r\n\r\nУ зв’язку із зазначеним вище, наголошуємо на тому, що ТОВ «МАГЕЛАН ГІС» було надано в складі тендерної пропозиції всі документи, що вимагалися тендерною документацією.\r\nБільше того, форма «Тендерна пропозиція» була завантажена в систему Prozorro через електронний майданчик www.dzo.com.ua заповненою та до кінцевого терміну подання і буде доступною Замовнику після проведення аукціону. \r\nЗаповнена тендерна пропозиція є в наявності на веб-порталі www.dzo.com.ua, що підтверджується сканкопією тендерної пропозиції та листом оператора авторизованого електронного майданчика «Держзакупівлі.онлайн».\r\n\r\nОБҐРУНТУВАННЯ НАЯВНОСТІ ПОРУШЕНИХ ПРАВ ТА ОХОРОНЮВАНИХ ЗАКОНОМ ІНТЕРЕСІВ З ПРИВОДУ РІШЕННЯ, ДІЇ ЧИ БЕЗДІЯЛЬНОСТІ ЗАМОВНИКА, ЩО СУПЕРЕЧАТЬ ЗАКОНОДАВСТВУ У СФЕРІ ПУБЛІЧНИХ ЗАКУПІВЕЛЬ І ВНАСЛІДОК ЯКИХ ПОРУШЕНО ПРАВО ЧИ ЗАКОННІ ІНТЕРЕСИ ТАКОЇ ОСОБИ:\r\n\r\nУ зв’язку із зазначеним вище, можна прийти до висновку про те, що дії Замовника щодо відхилення тендерної пропозиції ТОВ «МАГЕЛАН ГІС» суперечать вимогам наступних нормативно-правових актів:\r\n\r\nКОНСТИТУЦІЯ УКРАЇНИ\r\n\r\nАбз. 2 ст. 42 - Держава забезпечує захист конкуренції у підприємницькій діяльності. Не допускаються зловживання монопольним становищем на ринку, неправомірне обмеження конкуренції та недобросовісна конкуренція. Види і межі монополії визначаються законом.\r\nУ даному випадку ми зіткнулися із обмеженням конкуренції у підприємницькій діяльності.\r\n\r\nЗАКОН УКРАЇНИ «ПРО ПУБЛІЧНІ ЗАКУПІВЛІ». Ст. 3 передбачено, що закупівлі здійснюються за такими принципами як добросовісна конкуренція серед учасників, максимальна економія та ефективність, відкритість та прозорість на всіх стадіях закупівель, недискримінація учасників, об’єктивна та неупереджена оцінка тендерних пропозицій, запобігання корупційним діям і зловживанням.\r\nУ даному випадку мало місце порушення даного положення зі сторони Замовника, оскільки ним абсолютно неаргументовано та протизаконно було відхилено тендерну пропозицію ТОВ «МАГЕЛАН ГІС».\r\n\r\nТаким чином, вважаємо, що рішення Замовника про відхилення тендерної пропозиції ТОВ «МАГЕЛАН ГІС» є незаконним та необґрунтованим. Більше того, подібного роду дії зі сторони Замовника свідчать про його відверту упередженість та бездіяльність на користь інших учасників.\r\n\r\nЗважаючи на викладене, керуючись ч. 3 ст. 8, ч. 2 ст. 18 Закону України «Про публічні закупівлі». \r\n\r\nПРОСИМО:\r\n\r\n1.\tПрийняти скаргу до розгляду.\r\n2. Призупинити, на строк до винесення рішення за скаргою, процедуру закупівлі ПАТ «АК «Київводоканал», а саме: оголошення (посилання на оголошення: https://prozorro.gov.ua/tender/ UA-2016-12-28-001134-b) від 28 грудня 2016 року та повідомити про призупинення Процедури закупівлі Державну казначейську службу України, Замовника та Скаржника. \r\n3. Здійснити ретельну перевірку тендерних пропозицій та у випадку виявлення в діях Замовника порушень – визнати дії Замовника такими, що суперечать законодавству у сфері публічних закупівель та вжити заходів щодо повідомлення про це відповідних компетентних органів.\r\n4. Зобов’язати тендерний комітет ПАТ «АК «Київводоканал» скасувати рішення про відхилення тендерної пропозиції  ТОВ «МАГЕЛАН ГІС»,  а у разі неможливості – відмінити процедуру закупівлі.\r\n5.\tПовідомити про дату, час і місце розгляду скарги та запросити представника Скаржника на її розгляд.\r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "cf6a1a88e7624816ae8d9f0b1600ade1"
    },
    "schema": "tender111"
  },
  "id": "6488866b99dbf36035cab0a9818794a6",
  "sign": "mkn+k6NGVaGjtCp4vL7w3gdCDtZ+QZaSucMy5R0Aa90I/mPL/Df/vVf0aC4AyZ9fAt5ATsX04T1Hib2CZCBYCA"
}