{
  "envelope": {
    "date": "2017-02-14T11:49:03+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "77234b72f0be1d5519ee229eaa73cd45",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "dvictoriia2000@ukr.net"
        },
        "name": "Victoriia Deputat"
      },
      "formData": {
        "argumentativeDisqualification": "yes",
        "argumentativeDisqualificationComment": "Обгрунтування дискваліфікації суперечливе та упереждене. ",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Детально ознайомившись із Протоколом засідання тендерного комітету Замовника – КП «Інноваційно-інформаційний центр» від  13 лютого 2017 року, вважаємо за необхідне звернутись із зверненням до Замовника та спростуванням щодо невідповідності кваліфікаційних документів умовам тендерної документації, а саме:\r\n1.\tТОВ «МКТ-КОМЮНІКЕЙШН» було надано декларацію відповідності, але інформація про офіс, реєстрацію та виробничі потужності була надана в Авторизації, наданій компанії від виробника ( AMERICAN SHANAN TECHNOLOGY  GROUP CO, LIMITED). На вимогу Замовника була надіслано запит до виробника  та відповідно надане офіційне підтвердження щодо виробництва метало детекторів VFINDER в США, Каліфорнія.  Чому не беруться до розгляду всі надані документи? \r\n2.\tВ тендерній документації, в Додатку 5 є вимога «До Товару обов'язково додається висновок СБУ щодо експертної оцінки», тобто  висновок додається до Товару, а не до кваліфікаційних документів учасника. Крім того,  у відповіді, яку надав  24.01.2017  Замовник на електронному майданчику зазначається: «При виникнення спірних питань щодо належності конкретного технічного засобу до переліку підконтрольних товарів декларант повинен звернутись до відповідних регіональних органів СБУ з письмовим запитом». Яким чином можна вказувати на невідповідність документації, зазаначаючи пункт, виконання якого не передбачено на етапі підготовки кваліфікаціної документації учасника відповідно до положень викладеної тендерної документації. \r\nБеручи до уваги вищезазначене, вважаємо, що рішення щодо дискваліфікації є упередженим та  має дискримінаційний характер. Компанією «МКТ-КОМЮНІКЕЙШН» детально вивчено документацію інших потенційних учасників. Невідповідність документації пропозицій інших учасників є безсумнівною та достовірним факт відсутності повного переліку необхідних кваліфікаційних документів. Звертаємось до Вас з вимогою надати роз’яснення та проводити  процедуру відкритих торгів відповідно по положень Закону України «Про публічні закупівлі», оскільки є очевидним факт лобіювання інтересів та попередніх домовленостей. \r\n\r\n"
      },
      "tender": "2060356795984c28b5c8a8ae6b7556b5"
    },
    "schema": "tender111"
  },
  "id": "3652ce0f6072e1d631eeceae149d41ee",
  "sign": "lnKUPi3SFdHVqmYEQNwDzq8/VOWxCWMUao7nbS6zX6nIb92SAjxrlAdrjarSis9ph0TXQsSpfZJkCv7AvWx+Dg"
}