{
  "envelope": {
    "date": "2017-03-28T13:37:11+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "fcffc8cb525eb05db42ca4dd74b6e5d9",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "varovsk159@gmail.com"
        },
        "name": "Dima Sherniw"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "ТОВ «Ві.Ай.Пі. Будівельна компанія» увійшла в місто зі скандалом. Компанія «Фаворит», яка належить родині Розенблат, програла на тендері і одразу заявила, що ті умови, які пропонує переможець є нереальними. Але, на жаль, доводити справу до логічного завершення «Фаворит» не став. Сергій Сухомлин напроти сказав, що підрядник йому подобається, оскільки строки були стислі, а представники ТОВ «Ві.Ай.Пі. Будівельна компанія» просили мера надати можливість працювати вночі, що він оцінив як професіоналізм.\r\n\r\nЗа час поки тривали роботи хіба що лінивій не обурювався тим, що відбувається на центральних вулицях. Сотні постів в соцмережах, відео на яких плитка буквально «плаває» під ногами, сумні жарти про гастарбайтерів, які ту плитку покидали в сніг чи калюжі… Те, що мало прикрасити місто стало посміховиськом та предметом для щоденного обурення житомирян та всієї України. Частина плитки так і залишилась не покладеною, і розриті «кургани» на Київській та ускладнювали пересування людей, особливо, коли всі ці пагорби були вкриті шаром криги.\r\n\r\nВесь цей час влада в цій ситуації поводилась доволі лояльно по відношенню до підрядника - львівської фірми ТОВ «Ві.Ай.Пі. Будівельна компанія» не дивлячись на те, що зауваження щодо виконання підряду відверто ігнорувались. Наприклад, попри обіцянку мера восени, що Київську напередодні снігопадів розривати не будуть, буквально за кілька днів до настання справжньої зими асфальт все таки зняли. Таке враження, що підрядник намагався захопити якомога більше площі. Його не зупиняли навіть снігопади та мороз, працівники укладали плитку просто в сніг і, тим не менше, на сьогодні роботи всетаки не завершені.\r\n\r\nТож інформація про те, що ТОВ «Ві.Ай.Пі. Будівельна компанія» подала до суду шокувала багатьох. Ми займались дослідженням питання благоустрою центральних вулиць з самого початку. Ще тоді, коли тендер пройшов із скандалом через саму тендерну пропозицію переможця та через те, що ТОВ «Ві.Ай.Пі. Будівельна компанія» до приходу в Житомир була замішана в декількох скандалах з відмиванням коштів. За нашою інформацією прокуратурами різних рівнів було порушено декілька справ проти самої ТОВ «Ві.Ай.Пі. Будівельна компанія», а також справи, де вона замішана. В розслідуванні справи ми натикались просто на шалений супротив з боку управління капітального будівництва. За отримання документів по проведенню тендеру у нас офіційно вимагали більше 10 тис. грн. Не маючи доступу до тендерних документів, ми, тим не менше, продовжували досліджувати ситуацію. З’ясувалось, що у другому кварталі 2016 року (тендер проходив вже у третьому кварталі ) на фірмі, яка отримала тендер 27,7 млн. грн. працювало аж 3 працівника. Протягом липня-жовтня їхня загальна кількість збільшилась аж до 7. Чи достатня така кількість працівників, щоб встигнути до 31.12.16 року виконати весь об’єм робіт – питання риторичне. Хоча можливо були і не оформлені працівники. Але загалом складалось враження, що їх реально працює не більше 5, а для видимості роботи їх просто переміщають з однієї вулиці на іншу.\r\n\r\nНавіть не знаючи про кількість працівників вже в середині осені, було зрозуміло, що підрядник по-перше «халтурить», по-друге не вкладається в терміни. В Інтернеті з’явилось декілька відео те, що плитка покладена неякісно. Тодішній перший заступник міського голови Олексій Ясюнецький, який відповідав за цей проект, здавалось, взагалі нічого не помічав при тому, що восени УКБ очолював його ставленик Дмитро Мамрай.\r\n\r\nГоворити про проблеми з підрядником вже напередодні зими почав мер Сергій Сухомлин. У відповідь на це підрядники щось говорили про те, що проблемні ділянки будуть переукладені, і продовжували робити брак далі.\r\n\r\nНа початку грудня ми звернулись до мерії з інформаційним запитом, в якому просили надати всі існуючі претензії до ТОВ «Ві.Ай.Пі. Будівельна компанія» та позови до суду, якщо такі були. Виявилось, що на 06.12.16 підряднику була виставлена тільки одна претензія від 02.11.16, в якій зазначалось, що підрядник вже не вкладається в терміни, що тягне за собою штрафні санкції. Щодо якості робіт, УКБ, яке склало претензію, посилається виключно на «візуальну оцінку», що виглядає принаймні зовсім не професійно. В документі також вказано ряд порушень, зокрема щодо відсутності проекту організації будівництва, а також відсутності системи водовідведення з тротуарів.\r\n\r\nЖодних позовів до суду по результатах складання претензій міськвиконкомом проти підрядника на той час подано не було.\r\n\r\nЩо відповіла фірма безпосередньо на претензію, ми наразі з’ясовуємо, але зрозуміло, що загалом на всі претензії житомирян ТОВ «Ві.Ай.Пі. Будівельна компанія» відповіла позовом до суду. І тут виникає очевидне питання: на що розраховує підрядник за такої кількості порушень договору? За нашою інформацією, яку ми зараз перевіряємо, УКБ підписало акти виконаних робіт за неякісно покладену плитку. Можливо, розрахунок саме на це чи на те, що наша Феміда ласа до гроші. І цілком ймовірно, що суд може призначити виплату грошей за халтурну роботу підрядника. Також варто врахувати і те, що УКБ, яке обирало переможця тендеру, за останній рік добряче перетрусило. Тендер проводився, коли начальником у статусі в.о. був Дмитро Болейко, потім його змінив Дмитро Мамрай, і саме тоді почались роботи та проблеми з підрядником. І хто там що кому ще підписав може стати сюрпризом уже на судовому засіданні.\r\n\r\nЗрозуміло також, що куратор проекту Олексій Ясюнецький не поніс і не понесе жодної відповідальності за найгучніший для Житомира провал року.\r\n\r\nНаразі мер міста Сергій Сухомлин побіцяв подати зустрічний позов на ТОВ «Ві.Ай.Пі. Будівельна компанія», проте чи так він впевнений, що його команда не встромила йому ніж в спину. Невдалий проект на 27,7 млн. грн., якщо ще й місту доведеться сплатити горе-підрядникам всі кошти навряд чи додасть плюсів міському голові.\r\n\r\nНаша організація продовжуватиме розслідування та інформуватиме житомирян про те, що відбувається насправді.\r\n\r\nP.S. Під час підготовки бюлетеню до друку, на одному з житомирських сайтів була опублікована новина за інформацією прес-служби ТОВ «Ві.Ай.Пі.Будівельна компанія» про те, що підприємство нібито знайшло спільну мову з міською владою і уклало мирову угоду. Підрядник заявив, що «явних відхилень до якості виконання робіт не виявлено, а зауваження замовника будуть виправлені». При цьому роботи будуть виконані до кінця тільки після того, як мерія сплатить кошти львівській фірмі. В той же час в новині на одному з загальноукраїнських каналів начальник УКБ Олександр Заблоцький підтвердив, що був складений перелік претензій, які має усунути підрядник. І, у разі невиконання умов договору (а він вже був порушений), його розірвуть.\r\n\r\nЗа кілька днів до цього міський голова Сергій Сухомлин заявляв про те, що до підрядника буде поданий зустрічний позов, а незакінчену ділянку тротуарів вже поділили на 18 ділянок, які виконуватимуть нові підрядники.\r\n\r\nСкладається враження, що мер і мерія живуть окремими життями і не знають про плани один одного."
      },
      "tender": "9ea895c67c784566a80d7c78bdf61556"
    },
    "schema": "tender111"
  },
  "id": "31f3959e3c47fc7d10050fbccd14b701",
  "sign": "djLZMF1BZs1hEBrkn8Qvj3ePwhRVSqbW9f/5TOnDNDygKCBj2gVw4zE1aUppIkzDSwGjU6rxoXZpiGAkwQACDA"
}