{
  "envelope": {
    "date": "2017-01-26T17:27:27+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "5268dc40351659e48d08033440eac7db",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "porodko.j@gmail.com"
        },
        "name": "Юлия Кузьменко"
      },
      "formData": {
        "purchaserDutiesExecution": "1",
        "purchaserInteractionProblems": [
          "other"
        ],
        "purchaserInteractionProblemsComment": "Замовником 12.01.2017 о 14:50 год. на веб-порталі Уповноваженого органу було оприлюднено Протокол № 5 щодо  відміни торгів з підстав закінчення перебігу терміну підписання договору з учасником-переможцем (пропозицію переможця було акцептовано 06.12.16 року, а підписання договору передбачає 12.01.2017 року)  та через те що станом на 2017 рік діє один класифікатор ДК 021:2015 \"Єдиний закупівельний словник\", затверджений наказом Міністерства економічного розвитку і торгівлі України від 23 грудня 2015 року N 1749 (далі - Єдиний закупівельний словник), зазначена назва процедури закупівлі визначена на базі класифікатору продукції та послуг ДК 016:2010, що унеможливлює реєстрацію даної процедури закупівлі у ГУ ДКСУ Дніпропетровської області.\r\nПо-перше: 12.01.2017 року є останнім днем для укладання договору, тому зазначення в Протоколі про порушення Учасником строку укладення договору є безпідставним. Звертаю Вашу увагу, що протокол було складено 12.01.2017 року о 10:00 за Київським часом, що прямо зазначено в його тексті, тобто рішення про відміну торгів у зв’язку із порушенням строку укладання договорів прийняте та розміщене з порушенням строків, визначених Законом України «Про публічні закупівлі».\r\nПо-друге: Слід зазначити, що процедура закупівлі була оголошена Замовником 09 листопада 2016 року, а вимога щодо зазначення назви процедури закупівлі визначеної на базі класифікатора продукції та послуг ДК 021:2015 \"Єдиний закупівельний словник\" застосовується, відповідно до Роз’яснення, з 01.01.2017 року. Також відповідно до  Роз'яснення Листи Міністерств не встановлюють норм права та несуть виключно рекомендаційний та інформативний характер. Тобто на період оголошення процедури закупівлі та проведення торгів можливим було використання класифікатора продукції та послуг ДК 016:2010.\r\nТаким чином, прийняте рішення про відміну торгів не має правового підґрунтя\r\n"
      },
      "tender": "53c5c15d80544d63ac26544bcb03f9b6"
    },
    "schema": "tender112"
  },
  "id": "ccf273834abc3bdd04e39bbd03c3b334",
  "sign": "COpK+0qX274DjGkufg4yypkn0qOdY63Fb/jUxhKEl2yy9ZCWI7DXlRFXew0WREkWY75cZSwZ7sXMQ5ZFCgdNBQ"
}