{
  "envelope": {
    "date": "2017-02-03T10:21:39+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Висловлюємо свою повагу та уважно вивчивши тендерну документацію (далі – ТД) на закупівлю: код ДК 021:2015 33600000-6 – Фармацевтична продукція (Ідентифікатор закупівлі: UA-2017-01-31-000999-b), повідомляє, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України  Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон). \r\nДодаток № 3 Технічні вимоги містить перелік лікарських засобів,до яких включено наркотичні препарати,  реалізація яких потребують окремої ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ  а саме :\r\n88\tКЕТАМІН \tКЕТАМІН \tрозчин для ін'єкцій 50мг/мл 2мл №10\tуп\t130,00\r\n121\tМОРФІН  \tМОРФІНУ ГІДРОХЛОРИД \tрозчин для ін'єкцій 1% ампули 1мл №5\tуп\t400,00\r\n123\tНАТРІЮ ОКСИБУТИРАТ \tНАТРІЮ ОКСИБУТИРАТ \tрозчин для ін'єкцій 200мг/мл ампули 10мл №10\tуп\t49,50\r\n138\tОМНОПОН\tОМНОПОН \tрозчин для ін'єкцій 2% ампули 1мл №5\tуп\t30,00\r\n149\tПРОМЕДОЛ\tТРИМЕПЕРЕДИН\tрозчин для ін'єкцій 2% ампули 1мл №5\tуп\t27,00\r\n161\tСИБАЗОН або еквивалент\tДІАЗЕПАМ\tрозчин для ін'єкцій 0,5% ампули 2мл №10\tуп\t80,00\r\n176\tТРАМАДОЛ  \tТРАМАДОЛУ ГІДРОХЛОРІД\tрозчин для ін'єкцій ампули 5% 2мл №10 \tуп\t30,00\r\n184\tФЕНОБАРБІТАЛ  \tФЕНОБАРБІТАЛ\tтаблетки 0,005 №50\tуп\t10,00\r\n185\tФЕНТАНІЛ  \tФЕНТАНІЛ\tрозчин для ін'єкцій ампули 0,005% 2мл N5 \tуп\t253,00\r\n\r\nТаким чином вимоги Замовника обмежують можливість участі в даному тендері для юридичних та фізичних осіб, які не мають ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ, але можуть запропонувати наркозні препарати за конкурентними цінами  згідно Закону та порушують принцип недискримінації, на якому ґрунтуються публічні закупівлі\r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що така вимога Замовника є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "c74d1c2b78f24cca8f6cf4d2948aca54"
    },
    "schema": "tender101"
  },
  "id": "e72f5d84ecf46fe54143b63ebd5647d5",
  "sign": "wTycFlTzJbeJZ5Y1+MtQ+RLiwOWV3SF+hjjF4+fG2xR+NgRzR5qp4JjDF781pOM/gzTvnnCz1xuOkgJCXrwaDg"
}