{
  "envelope": {
    "date": "2017-01-21T19:22:21+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "47eb0cdeaa01d7962d557a34a809581e",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "maikgreen@gmail.com"
        },
        "name": "Михаил Горяинов"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Замовник не достатньо досконально перевірив документи учасника в результаті чого переможцем закупівлі визнано учасника який не відповідає кваліфікаційним вимогам. ",
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "Замовник визнав переможцем закупівлі учасника який не відовідає вимогам до кваліфікації учасників (п.5.10 Документації для проведення допорогової закупівлі\r\nчерез систему електронних закупівель). А саме учасник ПрАТ \"Електропівденмонтаж-10\" не надав складі своєї пропозиції копію чинної ліцензії (завірена нотаріально) видану ДДПБ МНС України, або ДСУ з надзвичайних ситуацій на монтаж засобів протипожежного призначення, а саме: - поверхневе вогнезахисне обробляння (фарбування, штукатурення, обмотування, облицювання) на об’єктах з високим ризиком щодо пожежної безпеки.\r\nЗамість чинної ліцензії учасник закупівлі Приватне акціонерне товарство \"Електропівденмонтаж-10\"(ПрАТ \"ЕПМ-10\") надав в складі пропозиції ліцензію видану ДДПБ МНС України на юридичну особу - Публічне акціонерне товариство \"ЕЛЕКТРОПІВДЕНМОНТАЖ-10\" (в квітні 2016р. відбулась зміна наіменування юридичної особи).  В своє виправдання ПрАТ \"ЕПМ-10\" надав лист ДСНС України від 18.05.2016р. в якому зазначено що через відстутність на той час затверджених переліку послуг і робіт та ліцензійних умов на провадження господарської діяльності з надання послуг і виконання робіт протипожежного призначення - переоформлення ліцензії не можливе. Але на час проведення цієї закупілі ліцензійні умови вже були затверджені Постановою КМУ від 23 листопада 2016 р. № 852. Тобто у ПрАТ \"ЕПМ-10\" був місячний строк (встановлений законодавством України) на переоформлення ліцензії, після чого вона нечинна та підлягає анулюванню.\r\nВиходячи з того що учасником закупівлі в складі своєї пропозиції була надана нечинна ліцензія видана ДДПБ МНС України, пропозиція ПрАТ \"Електропівденмонтаж-10\" підлягає дискваліфікації ."
      },
      "tender": "5777cacae3fd422da240af16abb5bac0"
    },
    "schema": "tender111"
  },
  "id": "e6fff3f93f34e78d7e01f18334863b0b",
  "sign": "ZmYw440sQiQeDLXGT+I1+noFectCIjE45B8NcInqrxPKFsVe1M8bMRwFOR7E2AIQ3rILamxRC9lJP4oFtiJTBw"
}