{
  "envelope": {
    "date": "2017-03-22T20:26:29+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "cc4b177adfde00a1eedc500c60a641c1",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "33spider@mail.ru"
        },
        "name": "Михайло Міхненко"
      },
      "formData": {
        "generalComment": "Дуже дивне відношення Замовника до закупівлі техніки за бюджетні кошти. В технічному  замовленні були наведені чіткі технічні вимоги до закупівлі, а також зазначено \"Критерієм Відхилення тендерних пропозицій є - невідповідність тендерної пропозиції умовам тендерної документації (п22). Одним з додатків до технічної документації є додаток 1, \"\tТехнічні вимоги до персонального комп’ютера\". Товар запропонований переможцем відповідно лоту № 1 та лоту № 2, не відповідає технічним вимогам, а саме: 1) Накопичувач SSD. Замовник вимагав накопичувач з швидкістью читання/запису не менше 500Мб/сек. Запропоновано накопичувач GOODRAM SSDPR-CX300-240 офіційна сторінка http://www.goodram.com/ru/product/ssd-ru/goodram-cx200/ де зазначена швидкість читання/запису відповідно 530/475 Мб/сек. 2) Блок живлення. Вимагався БЖ з напругою живлення від 110 до 240В. Запропоновано корпус Gamemax MT 507-500W з блоком живлення GM-500. До речі, як можна побачити в цей корпус встановлюється блок живлення GM-500B. Якщо навіть замінити цей блок живлення на GM-500, обзор цього БЖ можна подивитися на сайті http://ua.gecid.com/power/gamemax_gm-500/?s=all або в відеоогляді http://hard.rozetka.com.ua/ua/gamegax_gm500/p3029276/#tab=review де можна побачити, що цей блок живлення застосовується лише в мережах з напругою 230В. 3) Клавіатура та миша. Вимагалися клавіатура та миша з терміном гарантії не менше 36 місяців. Запропоновано комплект від виробника REAL-EL Standart 505 Kit. Посилання на інструкцію з сайта виробника http://real-el.ua/download/manuals/Keyboards/standard_505kit_manual_ua.pdf Можна побачити, що термін гарантіі та навіть строк служби значно менше того, що вимагалися замовником. Враховуючі зазначені факти, можна зробити висновок, що Учасник ТОВ «ІВК-Сервіс» в складі довідки про відповідність технічним та кількісним вімогам до предмета закупівлі свідомо надав недостовірні данні. Учасником ФОП Галюк ОЄ була подана скарга, де були зазначені вищезазначені порушення але Замовник відхилив скарги, навіть не надав ніякої відповіді стосовно порушень. Вважаючи те що Переможець запропонував техніку невідповідну до замовлення, та дав свідомо недостовірну інформацію стосовно її відповідності вимогам його пропозиція повинна була бути відхилена, але Замовник акцептував пропозицію, тобто порушив власні вимоги. Наполягаємо на проведенні ретельної перевірки цієї закупівлі відповідними органами на предмет порушень законодавства та витрати бюджетних коштів на закупівлю техніки яка не відповідає вимогам. ",
        "generalScore": "1"
      },
      "tender": "538c3d7cf76a4c3e8aaa8549b5c07201"
    },
    "schema": "tender101"
  },
  "id": "20145a586509fca6ba57d65f998297fd",
  "sign": "1+AI/fcFffnB4WOZohEJsuwJjwnF3lbdg7EMvUQEelT4r8LiIahyAIEs6a8uAHudpzNcvgbzYUTWRpNOiOXVCw"
}