{
  "envelope": {
    "date": "2017-03-03T17:45:46+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "d0be291cfb0145726e5a940d9e34c186",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "a.b.legionmail@gmail.com"
        },
        "name": "Андрій Горшков"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Сейчас на сайте так и значится, что ТОВ \"А.Б.ЛЕГИОН\" - ДИСКВАЛІФІКОВАНО \r\nно при этом прикреплен документ который не объясняет причины отклонения, а только указывает на то, что тендерный комитет Заказчика согласен с доводами АМК и надо рассмотреть всех заново.\r\n Общались с Заказчиком торгов по телефону, они говорят, что готовы признать нас победителем торгов,  но ссылаются на то, что они все сделали правильно, но была неправильная работа тендерной площадки, потому прикрепились какие то непонятные документы, а сейчас ничего сделать не могут.\r\nТак же говорят, что было написано соответствующее письмо на тендерную площадку, чтоб исправить данную ошибку, которая возникла в связи с не корректной работой личного кабинета по вине тендерной площадки.\r\nИ намекают на то, что \"Скорее всего мы из-за этой ошибки будем думать, что делать, или будем отменять данный тендер и играть его заново\", потому что ошибка не их, а тендерной площадки.\r\nВ частном общении с ними нам удалось выяснить, что в данный момент компания, которую они хотели признать победителем, в данный момент их охраняет и делает это на устной договоренности без договора. И им очень надо протянуть ее. Если не получится протянуть эту фирму, то на следующие торги может выйти родственная структура, а возможно и эта же фирма, которую все таки будут стараться протянуть тоже.\r\nПонятное дело что мы перебили кому то малину, а сейчас они пытаются все отмотать так, что это была вина тендерной площадки, при этом они якобы чистые.\r\nЗачем отменять тендер если все документы в порядке, что было признано даже АМК.\r\nА затем что прошла фирма которая дала ниже цену и отката ни кто не получит, вот такие под коверные игры происходят. по этому тендеру сейчас.",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Наше предприятие участвовало в данных торгах.\r\nПо данным торгов мы смогли предоставить наиболее низкую цену.\r\nНо заказчик решил нас дисквалифицировать по надуманной причине.\r\nНами была подана жалоба в АМК (и оплачена соответствующая сумма) на то, что заказчик нас отклонил незаконно и так же незаконно признал победителем участника почти с максимальной ценой.\r\nПосле того как АМК вывесил свое решение о незаконных действиях заказчика торгов, при этом заставив их пересмотреть полностью свои решения.\r\nЗаказчик вывесил на сайт непонятный протокол, при этом вывесил его так, чтоб он повлиял в системе на нашу повторную дисквалификацию."
      },
      "tender": "fe556b4fc73d4f718a4e41c0af029b1a"
    },
    "schema": "tender111"
  },
  "id": "f1b9eb5d925de9f208067c913c4c518d",
  "sign": "KSneU/pLiMo9UJtAK2tYX3kUtwWN+imX1hQUEHdPM3irSOo8CzSN++GazU5syHugHFAM6jmT8nmgf5rYs5lYAg"
}