{
  "envelope": {
    "date": "2017-01-06T18:45:55+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "generalComment": "Відповідно до вимог тендерної документації, Замовником зазначається, що якість продукту харчування повинна відповідати ДСТУ. (солодковершкове, вагове,вищого ґатунку без рослинних домішок. Масло має характерний смак і запах. Консистенція масла однорідна, пластична, поверхня на розрізі трішки блискуча, суха, без видимихкрапель води; колірвідбілого до світло - жовтого. В розтопленому вигляді масло прозоре і не має осаду. Вміст жиру не менше 72,5%., відповідно до ДСТУ). На підтвердження відповідності якості та безпечності продукції, Учасники мають надати протоколи контрольних випробувань харчової продукції, в тому числі на тригліцеридний склад (відсутність немолочних жирів). \r\nВідповідно до чинного Національного Стандарту України (ДСТУ 4399:2005), масло вершкове повинне бути виготовлене тільки з коров’ячого молока, не повинно містити немолочний жир. В разі підтвердження відповідними акредитованими лабораторіями відповідності масла вимогам державного стандарту, фактично підтверджується також і відсутність немолочних жирів у складі продукції. \r\nНаявність конкретної назви документу, на проведення конкретного дослідження, що вимагається Замовником у складі тендерної пропозиції Учасника, свідчить про те, що даний документ навмисно було включено Замовником у тендерну документацію для можливої участі в торгах лише конкретних Учасників, які спеціально для цієї процедури закупівлі отримали такий протокол.\r\nВ чинному законодавстві відсутня вимога щодо обов’язкового отримання протоколу випробувань саме на тригліцеридний склад, такий документ може бути отриманий виробником тільки на конкретну партію товару та таке випробування стосується лише цієї партії товару.\r\nВраховуючи також те, що різні лабораторії мають змогу проводити випробовування за величезним переліком показників, наявність чітко визначеного показника дослідження викликає можливість відсіяти «непотрібних» Учасників. \r\nЗамовником не обґрунтовано необхідність надання саме протоколу випробувань на тригліцеридний склад, не висновку санітарно-епідеміологічної експертизи на відповідність вимогам ДСТУ, або експертного висновку або будь-яких інших документів, що підтверджували б відповідність продукції вимогам ДСТУ.\r\nТаким чином, тендерна документація містить перелік документів, які дозволяють прийняти участь у процедурі закупівлі лише потрібним Учасникам, що є порушенням встановлених законом основних принципів публічних закупівель\r\n",
        "generalScore": "1"
      },
      "tender": "052c134cb7be48a4beee7a43198a250b"
    },
    "schema": "tender101"
  },
  "id": "e1f1becfaee94804bcb1745782bde6ed",
  "sign": "07GHbvD1jQftUSXHB/E6rwBaSr+PYgBi2X+lYsADL5+ZXyQMs3UzrnMqDxlg/iJibK6P3t+7qKUvJwaLiURhDw"
}