{
  "envelope": {
    "date": "2016-11-23T11:59:02+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "impartialProductRequirements": "no",
        "impartialProductRequirementsComment": "2.\tЩодо вимог до продукції, прописаних під конкретного Виробника\r\nЗамовником планується закупівля не просто молока, відповідно до ДК 016:2010 код 10.51.1 Молоко та вершки, рідинні, оброблені (за кодом CPV за ДК 021:2015 – 15511000-3 Молоко), а навмисно в дужках уточнюється - Молоко вітамінізоване, питне, фасоване. Дане уточнення щодо постачання «вітамінізованої» продукції не вперше прописується в тендерній документації Замовника для усунення «непотрібних» учасників тендеру. \r\nВ початковій версії тендерної документації Замовником зазначалося, що якість продукту харчування повинна відповідати: ДСТУ або ТУ (пункт 1 Додатку 3). Однак ця вимога протирічила тому, що Замовник планував закуповувати молоко вітамінізоване, адже, згідно пункту 3 Розділу 1 (СФЕРА ЗАСТОСУВАННЯ) ДСТУ 2661:2010. Молоко коров’яче питне, «Цей стандарт не поширюється на молоко вітамінізоване, мінералізоване і низьколактозне, призначене для спеціального дієтичного споживання». Таким чином, вітамінізоване молоко не може виготовлятися за ДСТУ 2661:2010. \r\nВ остаточній версії тендерної документації, Замовник взагалі прибрав можливість запропоновати продукцію, виготовлену згідно Державних стандартів України («якість продукту харчування повинна відповідати: ТУ»)\r\nТаким чином, чітко простежуються відповідність параметрів продукції, що закуповується, параметрам продукції, що виготовляється ТОВ \"Фірма Фавор\", що легко перевірити за посиланням http://favor-ama.kiev.ua/products/moloko/moloko-vitaminizovane-pasterizovane.\r\nНаприклад, дані згідно тендерної документації - Молоко - вітамінізоване, пастеризоване, питне, фасоване. Фасоване у поліетиленові пакети не менше 1 кг жирністю 2,5% та 3,2 %. Термін зберігання 72 год. Кількість закупівлі товару: молоко 2,5 % жирності – 35 000,00 (тридцять п’ять тисяч) кг, молоко 3,2 % - 3 500 (три тисячі п’ятсот) кг.\r\nДані згідно сайту виробника - Молоко вітамінізоване 3,2% і 2,5%, Термін придатності: 72 години. Масса нетто: 1000г.\r\nЗа результатами аналізу продукції виробників молочної продукції, усі інші виробники виготовляють молоко, яке має назву \"вітамінізоване\", із терміном придатності значно більшим за 72 години та таке молоко зазвичай є ультрапастеризованим (термін придатності може становити 60 і більше днів при дотриманні умов зберігання). Також, вітамінізоване молоко інших виробників має фасування у тетра-пак або скляні пляшечки (а не у плівку, як того принципово хоче Замовник), мають іншу жирність (зазвичай – 2,6% або 3,2 %, тобто – тільки один показник жирності, а не асортимент). \r\nДля того, щоб підтвердити наведену інформацію, звертаємо увагу на продукцію провідних виробників України:\r\n•\tТМ «ТОТОША», Виробник - ТОВ «Люстдорф», 22700, Вiнницька область, Iллiнецький р-н. м. Iллiнцi, вул. Коцюбинського, 1. (Дані – згідно http://www.totosha.ua/ua/product)\r\nАсортимент продукції\r\nа.\tМолоко питне ультрапастеризоване вітамінізоване для дітей від 3-х років, «Дитяче», 2,6% жиру. Упаковка: Tetra Brik Aseptic Edge 200г з трубочкою. \r\nТермін зберігання в закритій упаковці: не більше 120 діб при температурі від 1˚С до 25˚C і не більше 60 діб при температурі вище 25 ˚C за відсутності сонячного світла. \r\nТермін зберігання у відкритій упаковці: не більше 6 годин. \r\nб.\tМолоко питне ультрапастеризоване 2,6% жиру тм «Тотоша», 750 г. \r\nУпаковка: Tetra Gemina Aseptic, 750 г з кришкою. \r\nТермін зберігання в закритій упаковці: не більше 180 діб при температурі від 1˚С до 25˚C і не більше 60 діб при температурі вище 25 ˚C за відсутності сонячного світла. \r\nТермін зберігання у відкритій упаковці: не більше 48 годин. \r\nв.\tМолоко питне ультрапастеризоване, збагачене кальцієм для дітей від 3-х років, «Дитяче», 2,6% жиру. \r\nУпаковка: Tetra Brik Aseptic Edge 200г з трубочкою. \r\nТермін зберігання в закритій упаковці: не більше 120 діб при температурі від 1˚С до 25˚C і не більше 60 діб при температурі вище 25 ˚C за відсутності сонячного світла. \r\nТермін зберігання у відкритій упаковці: не більше 6 годин. \r\n•\tТМ «Яготинське для дітей». Виробник - АТ «Молочний альянс» Філія ПАТ «Яготинський маслозавод» «Яготинське для дітей» (Дані – згідно http://yagotynkids.com.ua/ua/product/moloko/)\r\nАсортимент продукції - Молоко жирністю 3,2%.\r\nа.\tФасування - скляна пляшка 200 г. Термін зберігання 10 діб за температури +2…6°С\r\nб.\tФасування -  упаковки Тетра Пак по 500 і 1000 г. Термін зберігання 90 діб за температури +1…25°С\r\n•\tТМ \"ЗЛАГОДА\". Виробник – ПАТ «Комбінат Придніпровський» (Дані – згідно http://deti.zlagoda.dp.ua) \r\nАсортимент - Молоко вітамінізоване стерилізоване для дитячого харчування з 9 місяців, 3,2% жирності «МАЛЯТКО», 200 г, скляна пляшка. \r\n•\tТМ «АГУША». Виробник - ВАТ «Вімм-Білль-Данн Продукти Харчування»   Адреса: м. Вишневе, вул. Промислова, 7\r\n(Дані – згідно http://agusha.com.ua/product/ua_moloko)\r\nАсортимент - Молоко жирністю 2,5% в упаковці Тетра Пак 255 мл. Зберігати в сухому приміщенні за відсутності прямого сонячного світла при температурі  від 1ºС до 25ºС не більше 90 діб. Спожити впродовж 72 годин після розкриття упаковки за умови зберігання продукту в холодильнику при температурі.\r\nТаким чином, у жодного із провідних виробників України немає продукції, яка б відповідала вимогам Замовника і при цьому, була б «вітамінізованою».\r\n"
      },
      "tender": "8d513b8da5ab4aa987931aee6f5a46d0"
    },
    "schema": "tender103"
  },
  "id": "baa8c6716b3bd7a7baf68c0ba9e985de",
  "sign": "9p5MHI1A5xtkIXu/fwOiFilFWRsFw8Ibypzu9qunKiH+wf7UhU2+n1adp0w/sAVZWs+gzTxpm2XA6uk2Pr6ECA"
}