{
  "envelope": {
    "date": "2017-03-21T17:58:28+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "7d10d58da1b5cbf74281a3c4704bb507",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "okcarenko83@gmail.com"
        },
        "name": "Оксана Царенко"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Лист скарга\r\n\r\n  ТОВ «ПІВНІЧ-ВІКНА» не погоджується з рішенням  «Деснянської районної в місті Києві державної адміністрації» про визнання переможцем по предмету закупівлі: Капітальний ремонт (заміна вікон) в Деснянській районній в місті Києві державній адміністрації за адресою: 02225, м. Київ, просп. Маяковського 29, -код закупівлі згідно з ДК 021:2015-44221100-6 ТОВ «АРМА-БІЛДІНГ».\r\n\r\n  Ми вважаємо причина для відхилення пропозиції ТОВ «ПІВНІЧ-ВІКНА», що вказана у протоколі №25 від 21.03.2017 засіданням тендерного комітету  Деснянської районної в місті Києві державної адміністрації, не відповідає дійсності. А саме не погоджуємось з:\r\n\r\n1.\tПроект договору відповідно до вимог, у пункті 14 Оголошення про проведення закупівлі, Деснянської районної в місті Києві державної адміністрації (Замовника), був завірений печаткою ТОВ «ПІВНІЧ-ВІКНА» та підписом директора на кожній сторінці, що підтверджує погодження з основними умовами договору. Також вважаємо не правомірним до проведення аукціону, та визнання переможця електронної закупівлі  у Системі публічних закупівель  PROZORRO, вказувати саме у проекті договору Підрядника та Вартість робіт.\r\n\r\n2.\tОскільки, Деснянською районною в місті Києві державною адміністрацією (Замовником), у пункті 10 Оголошення про проведення закупівлі  (Капітальний ремонт (заміна вікон) в Деснянській районній в місті Києві державній адміністрації за адресою: 02225, м.Київ, просп. Маяковського 29, -код закупівлі згідно з ДК 021:2015-44221100-6), не було чіткого роз’яснення щодо визначення “аналогічні договори“, вважаємо надані нами документи відповідають вимогам оголошення.\r\n  Таким чином вказані, у  Довідці - таблиці про досвід виконання аналогічних робіт (по формі 3, Додатку1, у оголошені),  «Види виконаних робіт»  та  «Обсяг виконаних робіт у договірних цінах», вважаємо відповідністю терміну  “аналогічні договори“.  Документальні підтвердження виконання аналогічних договорів надані у складі пропозиції  під назвою “1.Документи  пункти 10-11”  та  \r\n“1. Документи пункт 11”\r\n\r\nТому ВИМАГАЄМО переглянути надану нами пропозицію та скасувати рішення про визнання переможцем ТОВ «АРМА-БІЛДІНГ».\r\n \r\n\r\nДиректор  ТОВ «Північ-Вікна»                                            Губернюк О.А\r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "6f13321de59448b6933d943fdf19fd15"
    },
    "schema": "tender111"
  },
  "id": "a0fed67dc9a0b670de78ef31a0d8b212",
  "sign": "YDj69DxAOTfor608uGI8PiOibdxDsINi75ITlLCGGwERrN7Qj98guDFXOR3wjkiJvvxgs6rCUEbvpWT4L9+SDA"
}