{
  "envelope": {
    "date": "2017-03-20T11:53:30+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "impartialParticipantRequirements": "no",
        "impartialParticipantRequirementsComment": "Замовником було встановлено як вимогу надання Акту обстеження підприємства-виробника продукції, що виданий Держприродспоживчслужбою. Замовником не було надано обґрунтування, що саме має підтверджувати Акту обстеження підприємства-виробника продукції, що виданий Держприродспоживчслужбою.\r\nТаким чином, в разі, якщо Учасник процедури закупівлі не є Виробником продукції, у складі тендерної пропозиції фактично має бути надано два пакети документів в одній пропозиції - на Учасника та Виробника. Надання Акту обстеження підприємства-виробника продукції, що виданий Держприродспоживчслужбою, жодним чином не свідчить про відповідність Учасника кваліфікаційним критеріям чи про відповідність продукції технічним чи якісним вимогам Замовника.\r\nОскільки, якщо Учасник є дилером продукції, що пропонується, а не її безпосереднім виробником, вимога щодо надання документів, які належать третій особі, є незаконною. Виробник не може підтверджувати відповідність Учасника кваліфікаційним вимогам.\r\nТаким чином, Замовником було навмисне створено дискримінаційні вимоги до Учасників, які дозволяють прийняти участь в процедурі закупівель виключно Виробникам.\r\nТакож, Звертаємо Увагу на те, що не встановлено обовязковості отримання такого документу жодними законодавчими актами. Таким чином, взяти участь в процедурі закупівлі мають змогу лише ті, хто отримав ще до оголошення процедури закупівлі Акт обстеження підприємства-виробника продукції, що виданий Держприродспоживчслужбою або ж був обізнаний, що саме такий документ містиметься у вимогах Замовника і міг заздалегідь його замовити в органах Дерприродспоживчслужби."
      },
      "tender": "bb321098401e40c7b668e2db6096cb0e"
    },
    "schema": "tender104"
  },
  "id": "ccdd64037ec85a55be6baf3e021b2f7f",
  "sign": "3NFGEmTTvcNivXXoHjpYeIw1gJQdB9C6uHO8rKcAY1fUTMkSdziagXm1jMyrvA5paqArZgDCzAixQ2+C+zFlDg"
}