{
  "envelope": {
    "date": "2016-11-15T22:55:29+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "e1574806f32d95851b0eb59457898e19",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "dmytro.lozovyj@gmail.com"
        },
        "name": "Dmytro Lozovyj"
      },
      "formData": {
        "generalComment": "Вбачаю в даній процедурі наступні порушення і дискримінаційні вимоги: \r\n1) Зауваження до п.7 Технічних критеріїв кваліфікації Документації Електронних торгів, а саме до пп. 3) Завірена підписом та печаткою Учасника процедури закупівлі копія діючого сертифікату щодо наявності на виробництві системи менеджменту якості ISO 9001:2008 (або пізніше); API Q1.\r\nДана вимога не відноситься до технічної, оскільки вказує на відповідність виробництва критеріям якості. Відповідність виробництва технічним вимогам засвідчується сертифікатом API 7-1, який є основним для даного товару (бурових доліт) і надання якого учасником передбачено пп.4 п.7 Технічних критеріїв кваліфікації.   \r\n\r\n2) Зауваження до п.7 Технічних критеріїв кваліфікації Документації Електронних торгів, а саме\r\nдо пп. 5) Відгуки від бурових компаній, які використовували породоруйнівний інструмент, запропонований Учасником процедури закупівлі (бурові долота, бурильні головки згідно даної закупівлі) на родовищах України.\r\nта до пп. 6) Компанія учасник зобов’язана надати документи, які підтверджують досвід роботи на території України:\r\n- На офіційному бланку перелік покупців /замовників (не менше 3-ох компаній в Україні, яким здійснювалась поставка доліт такого самого діаметру з зазначенням кількості поставки і контактних осіб від покупця/замовника.\r\n- На офіційному бланку відробки доліт аналогічного діаметру не менше 15штук, які відпрацьовувались на території України, з вказанням інтервалів буріння, назв родовищ/площ, механічних швидкостей буріння.\r\nДані вимоги є дискримінаційними по відношенню до учасників електронних торгів, запропонована продукція яких ніколи не використовувалась в Україні, але використовується на ринках багатьох інших країн та має необхідний міжнародний сертифікат API 7-1. Також дані дискримінаційні вимоги не можуть відноситись до технічних критеріїв кваліфікації, оскільки не містять їх в своєму змісті.\r\n\r\n3) Зауваження до п.8 Технічних критеріїв кваліфікації Документації Електронних торгів, а саме: Наявність у Кандидата досвіду постачання аналогічних МТР на ринку України не менше 1 року (Надається підписаний документ, де описується досвід постачання МТР за останній рік, надаються відгуки Замовників за останній рік):\r\nДана вимога є дискримінаційною по відношенню до учасників електронних торгів, запропонована продукція яких ніколи не постачалась в Україну, але реалізується на ринках багатьох інших країн. Також дана дискримінаційна вимога не може відноситись до технічних критеріїв кваліфікації, оскільки не містить їх в своєму змісті.\r\n\r\n4) Зауваження до п.10 Технічних критеріїв кваліфікації Документації Електронних торгів, а саме: Гарантія можливості проведення технічного аудиту на відповідність наданим даним (Якщо Учасник є виробником надається лист за підписом керівника на бланку Учасника щодо гарантії надання Замовнику можливості проведення технічного аудиту.\r\nЯкщо Учасник є не виробником, а офіційним дилером, то надається лист за підписом керівника на бланку Учасника щодо гарантії надання Замовнику можливості проведення технічного аудиту Виробника.):\r\nДана вимога є некомпетентною, оскільки суперечить пп.4 п.7 Технічних критеріїв кваліфікації, яким передбачено надання учасником електронних торгів сертифікату відповідності виробництва технічним вимогам міжнародного стандарту API 7-1. Відповідно наявність у виробника та надання учасником електронних торгів діючого сертифікату API 7-1 засвідчує, що виробництво запропонованої ним продукції вже пройшло технічний аудит визнаною світовою організацією (Американським нафтовим інститутом).\r\n\r\n5) Зауваження до Додатку 2 Документації Електронних торгів “ТЕХНІЧНІ ВИМОГИ І ЯКІСНІ ХАРАКТЕРИСТИКИ ТА ОСНОВНІ УМОВИ, ЯКІ БУДУТЬ ВКЛЮЧЕНІ ДО ДОГОВОРУ ПРО ЗАКУПІВЛЮ” а саме до розділу Інші вимоги:\r\n1. Наявність в Учасника процедури закупівлі представництва на території України.\r\nДана вимога є дискримінаційною по відношенню до учасників електронних торгів, оскільки не всі виробники мають представництва на території країн в яких реалізується їх продукція. Дана вимога є некомпетентною, оскільки не містить в своєму змісті технічних критеріїв щодо оцінки відповідності продукції визначеним технічним параметрам.  \r\n\r\n2. У разі перемоги учасника торгів по лотах №2,3,4,5,6,7,8,9,10,11,12,13 з породоруйнівним інструментом виробника чий інструмент раніше не застосовувався в БУ “Укрбургаз”, учасник перед підписанням договору, зобов’язаний провести тестове випробування одного долота по кожному лоту в якому переміг такий учасник, умови випробовування і критерії зазначені у таблиці 1. Типорозмір випробовуваних доліт повинен бути ідентичним тим з якими учасник переміг у тендері. Термін поставки долота для випробування не повинен перевищувати 21дня з моменту акцепту пропозиції.\r\nОб’єкт випробування повинен бути погоджений з Учасником. Представник учасника в обов’язковому порядку зобов’язаний бути присутнім при випробовуванні. Результати випробовування фіксуються актом. У разі позитивного результату з Учасником підписується договір, долото яке було поставлено для випробовування враховується в об’єм поставки. У разі невідповідності інструменту вимогам, такий інструмент не оплачується, договір з Учасником не підписується, до розгляду приймається наступний Учасник який запропонував найнижчу ціну.)\r\nДана вимога є абсурдною, оскільки засвідчує, що до моменту випробувань Замовник не в змозі встановити невідповідність продукції встановленим ним технічним вимогам на підставі наданого Учасником затребуваного пакету технічних документів, але чомусь повинен акцептувати його пропозицію.\r\nТаким чином за логікою Замовника, оскільки він не може встановити відповідність запропонованого Учасником товару власним технічним вимогам, то він повинен перед підписанням договору випробовувати абсолютно всі товари (в т.ч. аналоги), які раніше не використовував. Виглядає так, що тендеру на закупівлю має передувати тендер на випробування.\r\n\r\nА оскільки дана вимога щодо випробування не передбачена Порядком закупівлі товарів, робіт і послуг ПАТ “Укргазвидобування”, то виявляється, що вона також суперечить вказаному документу.\r\n\r\nВідповідно до частини 4 статті 22 Закону документація не повинна містити вимог, що обмежують конкуренцію та призводить до дискримінації учасників.\r\n\r\nСлід зазначити, що мета та цілі Замовника, при висуванні вищезазначених дискримінаційних і некомпетентних вимог до якості бурових доліт та кваліфікації потенційних учасників процедури закупівлі знаходяться на поверхні. Мета Замовника - максимально обмежити коло учасників та брендів продукції. Для яких \"кишенькових\" гравців і яких брендів це \"прописано\" - видно проаналізувавши декілька останніх \"прозорих\" електронних закупівель бурових доліт. У перебігу ряду \"прозорих\" закупівель до неочікуваних учасників застосовувались брудні методи дискваліфікації, в тому числі і скасування процедури закупівлі (окремих лотів). Лобізм адміністрацією Компанії певних постійних учасників видно неозброєним оком.\r\n",
        "generalScore": "1"
      },
      "tender": "0c6c20be78424902bb112a43a920890d"
    },
    "schema": "tender101"
  },
  "id": "bcfe561ee787c1e30d18583fdbfdd977",
  "sign": "YZ3rfau33CM/b6cJtKfX1rhGIvCXUCLUMKJpJ+nRZokw+g7wkgOSXaF7ro3dP8tvuZswINVw72YLRWB8mV6PBw"
}