{
  "envelope": {
    "date": "2016-12-22T09:46:04+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "085cfbe8bca3da0ebbdb2f6e768d3bba",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "rewogogo@gmail.com"
        },
        "name": "Ігор Ігорович"
      },
      "formData": {
        "purchaserDutiesExecution": "1",
        "purchaserDutiesExecutionComment": "Договір від 02.12.2016 №94 про надання послуг з розробки та впровадження програмного продукту укладений всупереч вимог ч1.статті 48 БКУ, оскілький не погоджений з Генеральним державним замовником Національної програми інформатизації.\r\n Програми та   проекти   інформатизації  (в тому числі це стосується розробки програмних продуктів)  органів    місцевого самоврядування  формуються  цими  органами  і  повинні відповідати Національній програмі інформатизації, прийматися і виконуватися за погодженням із Генеральним державним замовником (ст 19 ЗУ \"Про Національну програму інформатизації\".\r\nДоговір нет містить назви програмного продукту, технічного завдання технічне  завдання  на  створення програмного   продукту,   яке   складається  з  урахуванням  вимог державних,  галузевих  і  чинних в Україні міжнародних стандартів, норм  та  регламентів  і  містить  технічні, якісні, функціональні характеристики   та   перелік   робіт,  необхідних  для  створення програмного  продукту тощо.\r\nКазначейство не мало прова реєструвати вказаний договір! Вказані зобовязання є небюджетними та не підлягають оплаті.\r\nТакож, існують Загальні  вимоги до програмних продуктів,  які закуповуються та створюються на замовлення державних  органів (постанова КМУ 12.07.2009 №869. Органам місцевого самоврядування рекомендовано  керуватися загальними вимогами.\r\nПравила закладені у вищезгаданих вимогах передбачають належність державному \r\nоргану   майнових   прав  та  прав  інтелектуальної  власності  на програмний   продукт,  що  створюється  на  замовлення  державного органу.\r\nВ цьому ж договорі майнові права залишаються за виконавцем.",
        "purchaserInteractionProblems": [
          "other"
        ]
      },
      "tender": "5498e61edd174917b9e9c6a7aee00ff0"
    },
    "schema": "tender112"
  },
  "id": "f9f3914eda0a9abb5bfc37d53321a46b",
  "sign": "BpTSWL2chkjKnF590fnAfZ3voLASytAtN6LogNoEtt60zaDRr8mbBeNoyyxl3oHwxuhh0ixz/z5L8asRClGMCw"
}