{
  "envelope": {
    "date": "2017-02-24T16:51:51+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "41460cf09c27a816b59b638f615189e3",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "alexkuts5b@gmail.com"
        },
        "name": "Алёша картоша"
      },
      "formData": {
        "generalComment": "Україна, 02098, Київ, \r\nвул. Юрія Шумського,1, оф. 113\r\nТел./факс: (+38 044) 220 01-00           e-mail: e.kutz@parusplus.com.ua                               \r\n\t\t\t\t\t\t\r\nВих № 210/02/02-02 від 24.02.2017р                                            \r\n    Голові Правління \r\nАБ «Укргазбанк»\r\nШевченко К.Є.\r\n\r\n\r\n\r\n\r\n                                                Шановний Кирило Євгенович!\r\n\r\n\tНаправляємо Вам Вимогу  «Про усунення порушення у процесі проведення Закупівлі».\r\nПАТ АБ «Укргазбанк» в системі «Прозоро» розмістило оголошення про проведення допорогової  закупівлі:\r\n «Папір для друку (папір вироблений із вторинної сировини) UA-2017-02-15-001317-c»\r\nОчікувана  вартість закупівлі – 1650000 гривень з ПДВ\r\nПапір А4 – 20800 пачок\r\nПідставою для подання Вимоги є те, що на етапі «Уточнення процедури закупівлі» Замовник не пояснив чому вважає процедуру закупівлі 20800 пачок офісного паперу (виробленого із вторинної сировини) з очікованою вартістю 1650000 грн з ПДВ, розміром кроку пониження 49000 грн «Допороговими торгами». Така позиція Замовника суперечить положенню Ч.9ст.1 та Ч.1 ст.2 Закону України (далі Закон) «Про публічні Закупівлі» та п1.1 ст1 «Порядку здійснення допорогових торгів». У статутному капіталі АБ «Укргазбанк» державна частина акцій перевищує 50%, а вартість предмету закупівлі товару перевищує 200 тисяч гривень.\r\nАБ «Укргазбанк» увійшов до переліку об`єктів державної власності , що мають стратегічне значення для економіки та безпеки держави. Таке рішення затверджене Постановою №83 Кабінету Міністрів України від 4 березня 2015 року.\r\nПорядок здійснення допорогових закупівель (далі – Порядок) застосовується у разі проведення Замовником відбору постачальника товару, надавання послуг та виконання робіт із використання електронної системи закупівель (далі – Система) під час здійснення закупівель товарів, робіт і послуг, вартість яких є меншою за вартість, що встановлена в абзацах 2 та 3 частини 1 статті 2 Закону.\r\nЗвертаємо увагу замовника та Комісії з розгляду звернень (далі - Комісія), що Замовник вже в п`ятий раз проводить тендерну процедуру ( в Системі четвертий раз) по закупівлі паперу для друку (паперу виробленого із вторинної сировини):\r\n1) Протокол 142/16 від 22.06.2016р.\r\n2) Протокол 145/16 від 03.08.2016р – UA-2016-08-03-000302-b\r\n3) Протокол 160/16 від 14.09.2016р – UA-2016-09-14-000631-c\r\n4) Протокол 172/16 від 16.11.2016р – UA-2016-11-18-000435-a\r\n5) Протокол 187/17- TД від 15.02.2017р – UA-2017-02-15-001317-с\r\nАналіз проведення зазначених вище тендерних процедур показує бажання Замовника визначити «Переможцем» (відповідно і «Постачальником») ТОВ «Український папір». Чотири рази цієї мети досягти не вдалося. Тому у тендерну документацію: Розділ 1 п.4, Р.5 п.1, технічні вимоги до паперу виробленого із вторинної сировини, Проект договору п.3 та п.5 були внесені необхідні корективи.\r\nДані обставини свідчать, що під час Закупівлі Замовник не дотримується принципів:\r\n- добросовісної конкуренції серед учасників;\r\n- максимальної економії та ефективності;\r\n- відкритості та прозорості на всіх стадіях закупівель;\r\n- об'єктивної та неупередженої оцінки пропозицій.\r\nПро ці факти ТОВ «Парус Плюс» інформувало Замовника:\r\n1)\tЛист № 92/02/02-02 від 18.08.2016р. (Додаток №1)\r\n2)\tЛист №125/02/02-02 від 23.09.2016р. (Додаток №2)\r\n3)\tЛист № 896/01/02-02 від 11.10.2016р. (Додаток №3)\r\nПрошу:\r\n1.\tСкасувати закупівлю «Папір для друку (папір вироблений із вторинної сировини) UA-2017-02-15-001317-с»\r\nТОВ «Парус Плюс» (код ЄДРПОУ 33058948, Україна, 02098 м. Київ, вул. Шумського,1, офіс 113 тел/факс +380 44 220-01-00) за підсумками 2016 року є найбільшим постачальником офісного екологічного паперу (виготовленого із вторинної сировини) в Україні і готове брати участь (як постачальник) в процедурах Закупівель , які будуть проводитись у відповідності до чинного законодавства України («Закону» та «Постанови»).\r\nДо Вимоги додаються:\r\nДодаток №1\r\nДодаток №2\r\nДодаток №3\r\n\r\n\r\n\r\nДиректор ТОВ «Парус Плюс»\t\t\t\t            \tЄ.В.Царюк\r\n",
        "generalScore": "1"
      },
      "tender": "8ea4225a8ed04f7f8eb7d25ce26d06b9"
    },
    "schema": "tender101"
  },
  "id": "1397fff831885239973f65c248a3c5d3",
  "sign": "ntPhkRUGt/iVS1M69cdTk2HtwnkGYOdG6eo9o1um+b1Ib29o7zjmiZqHqyi8+WwhUj87GtsFNhYgv2aLBaoJAw"
}