{
  "envelope": {
    "date": "2017-01-10T15:38:19+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Замовником Вузлова лікарня станції Шепетівка оголошено відкриті торги на закупівлю Основні органічні та неорганічні хімічні речовини, оголошення UA-2017-01-05-000143-a\r\nУважно вивчивши документацію з відкритих торгів на зазначену закупівлю, виявлено  порушення щодо складання технічного завдання, яке сприяє дискримінації учасників процедури закупівлі, що, в свою чергу, унеможливлює максимальну економію та ефективність під час закупівлі та призводить до порушення основних принципів державних закупівель, визначених статтею 3 Закону України «Про публічні закупівлі».\r\n          Так, Замовником у Медико-технічному завданні на закупівлю (Додаток 3 документації відкритих торгів) всі товари предмету закупівлі визначені загальним списком з препаратами виробника ТОВ«Юрія-Фарм», які не мають аналогів . На підставі цього інші вітчизняні виробники  інших лікарських засобів, не мають  змоги брати участь у відкритих торгах, хоча мають  можливість запропонувати певні товари із тою самою діючою речовиною.\r\n          У зв’язку з цим вважаємо, що Замовник не скористався своїм правом визначити предмет закупівлі по лотах таким чином, щоб не обмежувати коло потенційних учасників і запобігти недодержанню принципу максимальної економії бюджетних коштів, та, як наслідок, інші витчизняні виробники не мають  змоги брати участь у торгах із товарами, виробником яких є , та які мають  можливість запропонувати за конкурентними цінами. Тому вважаємо за доцільне визначити предмет закупівлі за принципом «одна позиція – один лот», який не буде порушувати законні права та інтереси учасників.\r\n",
        "generalScore": "1"
      },
      "tender": "7acfaa33e93d4cf3a653d7d5f7dd7d0e"
    },
    "schema": "tender101"
  },
  "id": "5ae43376e38d7eb691f2bc68b22725c4",
  "sign": "lacrFdi1vQ1kgE8TktgpH/lrA2/sTaLH3UMy9b/Mhs1SEaBbSxcuLrJM0FlVLaPtWUer3igtKsMHqPUZDHUECw"
}