{
  "envelope": {
    "date": "2017-02-25T13:24:01+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "fc92afa1d6b40dbfe7f4801838416663",
          "provider": "facebook",
          "scheme": "external"
        },
        "name": "Лера Лера"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Аргументація для дискваліфікації не була обгрунтованою, у звязку з чим ФОП Білоус звернувся зі скаргою до АМК України, рішенням якого (№624-р/пк-пз від 14.02.2017), було встановлено факт порушення в діях Замовника під час проведення оцінки тендерних пропозицій учасників, неправомірність відхилення найнижчої цінової пропозиції. АМК України зобовязав Замовника скасувати рішення про відхилення тендерної пропозиції ФОП Білоус та всі інші рішення прийняті після відхилення.\r\nПроте, не маючи можливості укласти договір саме з ПП \"Чілдрен-продукт\" Замовник просто відмінив процедуру закупівлі з підстави \"У зв’язку з відсутністю подальшої потреби в закупівлі товарів, робіт і послуг відповідно до абз.1п.1ст.31 Закону України «Про публічні закупівлі» від 25.12.2015 № 922 – VIІІ\". Яким чином могла відпасти зникнути потреба в закупівлі послуги харчування дітей право на яке передбачено Законом України не зрозуміло.\r\nДії Замовника, вважаю доцільним буде розглядати в контексті іншої закупівлі з надання аналогічних послуг UA-2016-11-15-000750-b, під час проведення якої було укладено договір з ПП \"Чілдрен-продукт\". З аналізу цих двох закупівель чітко вбачається непослідовність дій Замовника та лобіювання інтересів одного учасника - ПП \"Чілдрен-продукт\".\r\nЗ огляду на вищевикладене:\r\n1. Факт порушення законодавства про закупівлі допущені Замовником встановлені рішенням АМК України №624-р/пк-пз від 14.02.2017, а отже Голова тендерного комітету Швець Н.П. та всі члени тендерного комітету мають бути притягнуті до відповідальності за статею 164-14 Кодексу України про адміністративні правопорушення.\r\n2. В діях Замовника прослідковується корупційна складова. Більш того, Замовник вступив в непрозорі відносини не просто з учасником, а з недобросовісним учасником - ПП \"Чілдрен-продукт\", під час надання послуг яким у Вишгородському і Броварському районах сталося масове отруєння дітей (https://vyshgorod.city/masove-otruyennya-ditey-vyshhorodskiy-rda-bulo-sklykano-ekstrenu-naradu/). Таким чином Замовник свідомо розширює географію масового отруєння такої вразливої верстви населення, як діти.\r\nОскільки законні механізми боротьби не завжди бувають дієвими, прошу посприяти в задіянні відповідних контролюючих органів з метою недопущення порушень законодавства про закупівлі, інших негативних наслідків, ретельно перевірити дії, бездіяльність, рішення вказаного Засовника. У разі виявлення порушень притягнути винних осіб до відповідальності.\r\nДякую за увагу!",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Замовником було дискваліфіковано 2 найнижчі цінові пропозиції. Перша - учасник сам відмовився від укладання договору. Друга пропозиція ФОП Білоус безпідставно дискваліфікована та оприлюднено повідомлення про намір укласти договір з третім і останнім учасником - ПП \"ЧІлдрен-продукт\" від 23.01.2017 року."
      },
      "tender": "02259509a71b4a4b84647f23583c2468"
    },
    "schema": "tender111"
  },
  "id": "901fe57d170ff44b251b64441107dcc5",
  "sign": "t1qI6hxKqitFv7UOK2b/HvMYsUQ4Wa/6c9SHSTNf/aBJ1iWbj0s+Uokb05LYvj7eoel7FXCHyIieS1GKn9klCg"
}