{
  "envelope": {
    "date": "2016-11-16T14:08:44+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "e5ab97e37f942ac2073c7ac177ab453f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "natbelous0@gmail.com"
        },
        "name": "Наталия Белоус"
      },
      "formData": {
        "generalComment": "Пунктом 5 Інструкції з підготовки тендерної пропозиції Тендерної документації на  закупівлю  за предметом -  консерви та готові страви з м'яса, м'ясних субпродуктів чи крові  за кодом ДК 016:2010 - 10. 13 1 ( м'ясні пресерви та вироби за кодом СРV за ДК 021:2015- 15131000-5 (ковбаси)) Миколаївського вищого училища фізичної культури затвердженої протоколом засідання тендерного комітету від 10.11.2016 № 10 зазначено, що   відповідно до статті 16 Закону замовник встановлює наступні кваліфікаційні критерії:\r\n-\tнаявність документально підтвердженого досвіду виконання аналогічного договору;\r\n-\tнаявність  фінансової спроможності (баланс, звіт про фінансові результати, звіт про рух грошових коштів, довідка з обслуговуючого банку про відсутність (наявність) заборгованості за кредитами).\r\nДля підтвердження відповідності кваліфікаційним критеріям учасник у складі своєї пропозиції конкурсних торгів надає документи відповідно до переліку документів, зазначених у таблиці 1 додатку 1 до цієї документації конкурсних торгів.\r\nНа неодноразові звернення щодо приведення документації до вимог діючого законодавства, а саме виключення з переліку кваліфікаційних критеріїв:\r\n-\tнаявність  фінансової спроможності (баланс, звіт про фінансові результати, звіт про рух грошових коштів, довідка з обслуговуючого банку про відсутність (наявність) заборгованості за кредитами)\r\nта документів, які зазначені у таблиці 1 додатку 1 на підтвердження відповідного критерію у зв'язку з невідповідністю вищезазначених вимог Закону України «Про публічні закупівлі» отримано різного роду відписки!\r\n",
        "generalScore": "5"
      },
      "tender": "5f60e27daae4496580d707a077ef97b6"
    },
    "schema": "tender101"
  },
  "id": "adba7bfd986cae9bd7c7afb7cf58f7a8",
  "sign": "6+2f51g+YeDH9MX3Ive0gjN0RPb60WlprtKNtKKdtzk1KiKuy8PE2IwNNTIBaceAeGC+fusUVe0Rqrp+gQEPAA"
}