{
  "envelope": {
    "date": "2017-01-26T17:03:44+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "5268dc40351659e48d08033440eac7db",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "porodko.j@gmail.com"
        },
        "name": "Юлия Кузьменко"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Чотирьох учасників було дискваліфіковано за те, що ними було надано звіт 1Дф за 3 квартал 2016 року, а на думку Замовника, останнім звітним періодом є 4 квартал 2016 року. \tОднак, відповідно до наказу №4 від 13.01.2015 Міністерства фінансів України були затверджені форма податкового розрахунку сум доходу, нарахованого (сплаченого) на користь фізичних осіб, і сум утриманого з них податку (форма № 1ДФ) податковий розрахунок подається окремо за кожний квартал (податковий період) протягом 40 календарних днів, що настають за останнім календарним днем звітного кварталу. Тобто останній день подачі звіту за формою № 1ДФ за 4 квартал 2016 року є 09.02.2017, а на момент кінцевого строку подачі пропозиції учасника 16.01.2017 строк подачі податкового розрахунку за останній звітній період, а саме 4 квартал 2016 року, ще не наступив.  Замовником в тендерній документації не було конкретно визначено, що останнім звітним періодом є саме 4 квартал 2016 року.\r\nДодатковою підставою відхилення зазначено те що сума аналогічних договорів не співпадає з фактичними даними зазначеними в банківських виписках, однак це не відповідає дійсності, та навіть не може вважаться арифметичною помилкою тендерного комітету.  \r\nТакож Замовником зазначено про відсутність інформації щодо дати останнього медогляду та флюорографічного обстеження для працівників, які мають безпосереднє відношення до предмету закупівлі. Хоча документи учасника ТОВ НВО Промсервіс мають ці дані, при цьому тендерний комітет цього не побачив. Особливу увагу прошу приділити аргументу, зазначеному в протоколі № 12 від 24.01.17 року про те, що учасником надано недійсний штатний розклад, хоча тендерною документацією взагалі його надання не вимагалось, отже й не могло бути оцінено. \r\nЗамовник також зазначає про необхідність нотаріального посвідчення договору оренди техніки між ТОВ ЗОРЯНА та ФОП, однак це суперечить вимогам діючого законодавства. \r\nЗа результатами проведеного тендеру переміг учасник, який вже надава послуги саме у цього Замовника.  \r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "8f788e8412bf4b71bbf6e1cf9e71d531"
    },
    "schema": "tender111"
  },
  "id": "4d8d084f9415c2c3fffe9e68bc37dbf2",
  "sign": "I1vAu5NrSGZcyk/bTgsJNS76AWRX7jB42lu79On0sA5h/WbImjXL3sTdoTWyTTA4/RxM4Ibkba3itrYNWS28Cw"
}