{
  "envelope": {
    "date": "2016-12-07T18:26:23+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "c3167fe771ef442670d618fd8c9f617c",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "volodymyr.kuzmenko@gmail.com"
        },
        "name": "Владимир Кузьменко"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Відповідно до прийнятого Замовником Протоколу №25 від 16.11.2016 р., Про дискваліфікацію учасника допорогових закупівель, що був розміщений у системі електроних закупівель 17.11.2016 р., об 08:35, було відхилено пропозицію ТОВ «РЕНОБАУ», та зауважено, що, ТОВ «РЕНОБАУ», не надав всіх документів, що вимагалися в документації для закупівлі послуг, а саме не надано Свідоцтво про реєстрацію платника ПДВ або витяг з реєстру платників ПДВ (якщо Учасник є платником ПДВ) або платника єдиного податку (якщо Учасник є платником єдиного податку).\r\nЗамовником закупівлі був порушений «Порядок здійснення допорогових закупівель», що затверджений Наказом Державного підприємства «Зовнішторгвидав України» №35 від 13.04.2016р., та незаконно прийнято рішення про відхилення нашої пропозиції як учасника закупівлі на підставі наступного:\r\nТовариство з обмеженою відповідальністю «РЕНОБАУ», ЄДРПОУ 38470464, виконало вказану умову закупівлі та нашим підприємством було надано Свідоцтво про реєстрацію платника ПДВ, та цей документ міститься на порталі закупівлі, у розділі «Документи до комерційної пропозиції», назва файлу «Свідоцтво ПДВ. РЕНОБАУ.PDF», завантажено 13.11.2016, 11:46.\r\n\r\nТОВ \"РЕНОБАУ\", 17.11.2016 р., об 10:34, подало скаргу на кваліфікацію \"Оскарження протоколу №25, від 16.11.2016р., Про дискваліфікацію учасника допорогових закупівель ТОВ «РЕНОБАУ». Після чого, Замовник, 18.11.2016 р., об 9:22, розміщує в системі електроних закупівель Протокол №26 \"Про скорочення видатків допорогових закупівель\", та ВІДМІНЯЄ ЗАКУПІВЛЮ.\r\nСлід зауважити, що скорочення відбулося з 197377.58 грн (сума пропозиції ТОВ \"РЕНОБАУ\") до 195400,00 грн. - очікувана сума закупівлі UA-2016-11-21-000443-b, на той самий об'єкт, опублікований 21.11.2016 року. При цьому обсяг робіт, за технічним завданням, зріс!!!",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Замовником було дискваліфіковано учасника, який надав найнижчу ціну, мотивуючі наступним - учасник торгів ФОП Красовська Світлана Вячеславівна не надала всіх документів, що вимагалися в документації для закупівлі послуг, а саме не надано Витяг з Єдиного державного реєстру юридичних осіб та фізичних осіб-підприємців у вигляді розширених даних, та намір укласти Договір із субпідрядником ПП «ПромБудРемонт», що не відповідає істотним умовам договору. \r\nВідповідно до «Порядку здійснення допорогових закупівель», що затверджений Наказом Державного підприємства «Зовнішторгвидав України» №35 від 13.04.2016 р. - п.9.2 \"У випадку дискваліфікації Система автоматично визначає наступного Учасника аукціону з наступною за величиною ціновою пропозицією.\" Таким чином, Замовник, перейшов до розгляду пропозиції ТОВ \"РЕНОБАУ\"."
      },
      "tender": "23337bd209764b51b7dfa453bb088856"
    },
    "schema": "tender111"
  },
  "id": "c334ceff7d4a0284967002bb04a66ac9",
  "sign": "jTFby1JzNADmSi3bagCVcYQcFFYHQAlZ8m5xlCf3IpC2fdKpltLtOt/2L3ZEANUpWXPaIX83EKbykuL9ZR5OAg"
}