{
  "envelope": {
    "date": "2016-11-11T13:37:14+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "05e1f355e5c83ade42a46fa7fd0cc4f0",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "svetlanavkn36@mail.ru"
        },
        "name": "Светлана Киселева"
      },
      "formData": {
        "generalComment": " \r\n                                ДЕПАРТАМЕНТ ОХОРОНИ ЗДОРОВ'Я ДНІПРОПЕТРОВСЬКОЇ ОБЛАСНОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ\r\n                                        КЗ “КЛІНІЧНИЙ ОНКОЛОГІЧНИЙ ДИСПАНСЕР” ДНІПРОПЕТРОВСЬКОЇ ОБЛАСНОЇ РАДИ”\r\n                                         49055, м. Дніпропетровськ, вул. Гавриленка,1; тел. (056) 749-70-78, факс: (056) 749-70-78\r\n                                                                                                            www.oblonco.at.ua\r\n                                                                                                        е-mail: kz-kod-dor@ukr.net\r\n\r\n08 листопада 2016р. № 916\r\nна № ________від _________\r\n                           \r\n\t                                                                                                                                                                       ДИРЕКТОРУ   ТОВ «ІКЦ» ЛІДЕР»\r\n                                                                                                                                                                                            Чайковському К.В.\r\n\t\r\n                                                                                                                Шановний Костянтин  Володимировичу! \r\n\r\n            Ваша організація, як Постачальник, періодичних видань на ІІ півріччя 2016 року прийняло участь в закупівлі через систему електронних закупівель та стала переможцем електронних торгів 15.06.2016 року.\r\n        23.06.2016 року нами був підписано договір на постачання № 55 та згідно  до п. 1.5 постанови КМУ № 117 від 23.04.2014 р. «Про здійснення попередньої оплати товарів, робіт і послуг, що закуповуються за бюджетні кошти» 30.06.2016 р. нами була проведена передплата шляхом перерахування коштів у повному обсязі на розрахунковий рахунок ТОВ «ІКЦ»ЛІДЕР» .\r\n           В умовах поставки  було вказано, що :  розрахунки здійснюються згідно договору постачання, рахунку,видаткової накладної  за наявності фінансування з відстрочкою платежу до 30 днів, а також  згідно п.п 2.4. договору та гарантійного листу  : Постачальник організує поставку періодичних видань в робочі дні (щоденні видання - – у день виходу з друку ; інші видання – не пізніше, ніж  3 робочих дня після виходу з другу), доставка  здійснюється за  адресами Передплатника : вул. Гавриленка,1 та вул. Космічна,21  за рахунок Видавця або третіми особами, спеціально залученими Постачальником для цього.\r\n           Але станом на 08.11.2016 року Вами не виконуються умови поставки, а саме: несвоєчасна доставка та не в повному обсязі про що ми Вам повідомляли у листі від 15.08.2016 р. №576. Відповідь на наш лист не отримували, а також наші неоднаразові дзвінки  за тел.  +380443838200 .\r\n                    \r\n\t              Адміністрація КЗ «КОД»ДОР» просить Вас, завдяки договору від 23.06.2016 р. №55 створити максимальні умови для якісної  поставки та повним комплектом згідно специфікації  періодичних видань  . А також надати нам письмово  графік поставки видань за нашою адресою та інформацію стосовно видань, які так и не були нами отримані, а також надати нам накладну чи акт наданих послуг передплати для визначення  витрат на передоплату періодики .\r\n\r\n\r\n\r\nПримітка : копія Гарантійного листа додається. \r\n\r\n\r\n\r\n\r\n               З поваго \r\n               В.о головного лікаря                                                Г.М.Донченко\r\n\r\n\r\nПримітка : таки листи надсилаються Постачальнику кожного місяца, але умови поставки не виконуються, финансові документи закладу не надаються, на контакт Постачальник не виходить. Просимо зафиксувати ТОВ «ІКЦ» ЛІДЕР» (ЕГРПОУ:37935276) як недобросовісного постачальника. ",
        "generalScore": "1"
      },
      "tender": "23723cefa3544b2384b21264189a224a"
    },
    "schema": "tender101"
  },
  "id": "9770a2a5f414303e69fa2829dae57482",
  "sign": "N+eTUPFloukQZ3qlhWgIZJuEb6CvhvTDVs14Hh5UdmckT9g2dh0H7sJ4HIaT7QUiXJ9B+Cx4Jj6LP3mUJ3eNBQ"
}