{
  "envelope": {
    "date": "2017-01-12T10:30:30+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Уважно вивчивши тендерну документацію  (далі – ТД) на закупівлю: «33692000-7 Медичні розчини (CPV)»\r\n (Ідентифікатор закупівлі: UA-2017-01-04-000170-c), повідомляємо, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України  Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон). \r\nЗакон встановлює правові та економічні засади здійснення закупівель товарів за державні кошти. Принципам здійснення закупівель за державні кошти (ст. 3 Закону) є максимальна економія та ефективність; відкритість та прозорість на всіх стадіях закупівель; недискримінація учасників; добросовісна конкуренція серед учасників.\r\nВ Розділ І.  . Загальні положення  п.4. Інформація про предмет закупівлі ТД зазначено наступне: «4.2 Даною тендерною документацією не передбачено поділ предмета закупівлі на лоти».\r\nВиведення товару в специфікацію єдиним лотом обмежує потенційну кількість учасників, у зв’язку з тим, що не всі дистриб’ютори або виробники лікарських засобів, які можуть приймати участь в даній процедурі закупівлі можуть запропонувати Замовнику весь, наведений в Додатку 3 ТД «МЕДИКО-ТЕХНІЧНІ ВИМОГИ». Деякі препарати не мають еквівалентів, та можуть бути запропоновані лише одним постачальником та/або виробником.\r\nТобто, вимога щодо подання пропозиції конкурсних торгів загальним списком (одним лотом) обмежує нашу можливість, як Учасника прийняти участь у зазначених конкурсних торгах.\r\nТакож, в пункті 6 Додатку 3 ТД Замовником встановлена наступна вимога щодо учасників:\r\n \t6) Спроможність учасника поставити товар повинна підтверджуватись оригіналами або нотаріально посвідченими копіями листів авторизації від виробника (у разі якщо товар не виробляється на території України, листом авторизації від представника товаровиробника в Україні) про передачу повноважень на продаж (реалізацію) товару в Україні у необхідній кількості, якості та у потрібні терміни, виданим із зазначенням замовника торгів  та номером закупівлі, що оприлюднена на Веб-порталі Prozorro. \r\nНаголошуємо, що деякі лікарські засоби, які заявлені Замовником до закупівлі відповідно до Додатку 3 ДКТ не мають еквівалентів (аналогів), які повністю відповідають за міжнародною непатентованою назвою або  загальноприйнятою назвою діючої речовини відповідно до переліку лікарських засобів вітчизняного та іноземного виробництва, які можуть закуповувати заклади і установи охорони здоров'я, що повністю або частково фінансуються з державного та місцевих бюджетів, затвердженого Постановою Кабінету Міністрів України від 05.09.1996 № 1071 «Про порядок закупівлі лікарських засобів закладами та установами охорони здоров'я, що фінансуються з бюджету», та можуть бути запропоновані лише деякими дистриб’юторами та/або виробниками, що обмежує потенційну кількість учасників  процедури закупівлі.\r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що такі вимоги Замовника (надання оригіналів гарантійний листів від виробників та оцінка всього переліку товарів одним лотом) є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "66dc9a7af9064bc0b1c3ead10ebc6af1"
    },
    "schema": "tender101"
  },
  "id": "e05a89a4aa7d3021b13f025dc5bd0520",
  "sign": "CLKLyZ8jkPM42V9OB8fzwzszmMOUq5tyaQja8ekm7hxtyVoLyfKW+9mRhk9aj7lT8vAaPHX14DaHJEMUR/TZCA"
}