{
  "envelope": {
    "date": "2017-04-03T11:23:58+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "bestPrice": "no",
        "bestPriceComment": "Закладений бюджет закупівлі значно перевищує ринкову вартість продукції, що закуповується. В бюджет закладено вартість яка відповідає експортній продукції, ябо ж яка імпортується в Україну із-за кордону.",
        "maxCompetition": "no",
        "maxCompetitionComment": "Серед найменувань продукції, що закуповується, - є сир сир м’який «Любительський» жирністю не менше 36%. Характеристики продукту наступні: Сир м’який жирністю не менше 36%, фасуванням не більше 1,000 кг. Термін  зберігання має бути не більше  4 діб. Сир має відповідати ТУ У 15.5-21505980-003 : 2010.\r\nВ результаті пошуку у відкритих джерелах можна знайти дані, які свідчать про те, що за даним ТУ виготовляється сир одним із столичних виробників\r\nВідповідно до сайту http://www.favor-ama.kiev.ua/products/siri/sir-lyubitelskij видно чітке співпадіння запитуваних вимог Замовником з продукцією конкретного виробника, як за жирністю, так і за терміном зберігання.\r\nСир м'який любительський 36%\r\nТермін придатності: 4 доби\r\nТУ У 15.5-21505980-003:2010\r\nТаким чином, прийняти участь у цьому привласненні коштів бюджету зможе лише виробник цієї продукції та компанія, яка прийде з документами на цю саму продукцію та створюватиме імітацію конкуренції\r\nСклад: молоко коров'яче незбиране та знежирене, закваска і бактеріальний препарат, сичужний фермент для згортання молока, хлористий кальцій, сіль кухонна.",
        "productQuality": "yes",
        "productQualityComment": "Абсолютно очевидно, що всі еквіваленти Замовник відкидатиме. Замовник пішов на те, щоб встатновити продукцію єдиної торгової марки для участі"
      },
      "tender": "e326743062e74783997cb767df2fc350"
    },
    "schema": "tender102"
  },
  "id": "e8ca08c4f4fe79546bf57616c28616ca",
  "sign": "AYZ3TEFnHBpU1mFu/0bvP9Q2wWCNgiIH/zjSRmrBJZEckZRUtRt8J0C7LLoPvJ+MjbAHHeYpvJ1iVqHYt66AAg"
}