{
  "envelope": {
    "date": "2017-01-25T22:00:10+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "fe26f1877e66570bcb6f74dcf074044b",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "sasha_iraq@ukr.net"
        },
        "name": "Alexandr  Meleshko"
      },
      "formData": {
        "purchaserDutiesExecution": "1",
        "purchaserDutiesExecutionComment": "Проаналізувавши по справі порядок закупівлі у Prozorro, спираючись на публічну інформацію https://prozorro.gov.ua/tender/UA-2016-10-05-000097-c/ Капітальний ремонт будівлі дитячої поліклініки Авдіївської центральної міської лікарні за адресом: м. Авдіївка, вул. Комунальна, 16, на суму 1 498 345 грн, допорогова закупівля оголошеної КЗ Авдіївською центральною міською лікарнею 5 жовтня 2016 року кінцевий строк подання тендерних пропозицій 12 жовтня 2016 року, за «ТЕНДЕРНОЮ ДОКУМЕНТАЦІЄЮ» визначено строк виконання робіт 20 днів та необхідність надати більше ніж 24 видів документів, в тому числі зобов’язання виконання робіт без авансу, та оплати до 90 днів після підписання акту виконаних робіт, та окрім того, учасник повинен розробити план заходів захисту довкілля та надати відповідну довідку, та вказано проект договору закупівлі (договір підряду), в розділ 6 відповідальність сторін, пункт 6.2 вказано – «За несвоєчасне виконання зобов'язань за цим договором, які пов'язані з порушенням термінів, ПІДРЯДНИК сплачує ЗАМОВНИКУ штраф у розмірі 10% від суми договору за кожен день прострочення порушеного зобов'язання». Що в сукупності своїх дій націлене на залякування інших учасників до участі в даному тендері, за не можливістю виконання поставлених умов, але це не завадило підписати «ДОГОВІР ПІДРЯДУ» єдиним запрошеним учасником та переможцем ТОВ_«Донікс-LTD»_ЄДРПОУ_13508467/Детальніше_Youcontrol.com.ua що було перереєстровано з м.Донецьк до м.Києва, але роками активно освоювало в основному бюджет Авдіївки. Та наміру виконувати договір в строк не мали, зауважу що саме ці жорсткі умови договору забезпечили відсутність конкуренції, повинні бути кваліфіковані за ст.190 ККУ Шахрайство, пункт 3,4. Незаконні дії суб’єкта владних повноважень КЗ Авдіївська центральна міська лікарня, полягають в службовому підлогу, зловживання службовим становищем, розтрата майна, підписанню актів виконаних робіт без факту виконаних робіт транзакція 28 грудня 2016 року відповідно акту №5 виконаних робіт від 23.12.2016 до договору №5 від 17.11.2016 суму 1 250 137,52 грн з 1 458 317,51 грн, додатків або змін до договору опубліковано не було, кінцевий строк виконання договору 22 грудня 2016. Тобто станом на 5 січня 2017 року, та зафіксованими роботами сюжетом каналу «112 Україна», штрафні санкції по цьому договору повинні становити 2 041 644 грн. Станом на 25 січня 2017 року, за тих обставин що роботи не були зупинені та ще не виконані в повному обсязі, за даними працівників та відвідувачі лікарні, які вказують що роботи ще проводяться, штрафні санкції тільки по цьому договору становлять 4 958 278 грн. ",
        "purchaserInteractionProblems": [
          "termsFailure",
          "latePayment",
          "other"
        ],
        "purchaserInteractionProblemsComment": "окрім цього договору за тими ж умовами та схемами здійснено закупівлю та відповідно зведеної таблиці 1. Штрафні санкції на дату 5 січня 2017 року становили 3 025 374 грн, на 25 січня 2017 року 7 419 251 грн.\r\nhttps://prozorro.gov.ua/tender/UA-2016-10-05-000097-c/\r\nhttps://prozorro.gov.ua/tender/UA-2016-10-05-000325-c/\r\nhttps://prozorro.gov.ua/tender/UA-2016-10-06-000110-c/\r\n"
      },
      "tender": "7a0b019ee76243299d1865aa3e643598"
    },
    "schema": "tender112"
  },
  "id": "5f6fa0a1a54de68b8c0c2ff161cfac0d",
  "sign": "730rqJ5bLcjijfeyCbpTIIlpdKN3FkG/q/lH4Uza7WOv/kefYpS1S//s/2kbDI3sj7UfW4TslDYy3eujmjcMCQ"
}