{
  "envelope": {
    "date": "2017-02-23T14:09:36+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Уважно вивчивши тендерну документацію  (далі – ТД) на закупівлю: «33600000-6 Фармацевтична продукція (Інсулін людський, Інсулін людський біосинтетичний,  Інсулін людський (ДНК-рекомбінантний))» (Ідентифікатор закупівлі:  UA-2017-02-16-000397-b), повідомляємо, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України  Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон). \r\nДля забезпечення основних принципів здійснення процедури публічних закупівель викладених в ЗУ «Про публічні закупівлі», ст.3 Принципи здійснення закупівель, а саме добросовісна конкуренція серед учасників та недискримінація учасників просимо Вас розділити предмет закупівлі ««33600000-6 Фармацевтична продукція (Інсулін людський, Інсулін людський біосинтетичний,  Інсулін людський (ДНК-рекомбінантний))»)» на окремі Лоти, оскільки зосередження в одному лоті 6 найменувань лікарських засобів, штучно унеможливлює доступ до зазначених торгів, оскільки участь в закупівлі може прийняти лише компанія, що має повний перелік препаратів та створює монопольне становище для окремих учасників ринку. \r\nЗакон встановлює правові та економічні засади здійснення закупівель товарів за державні кошти. Принципам здійснення закупівель за державні кошти (ст.3 Закону) є максимальна економія та ефективність; відкритість та прозорість на всіх стадіях закупівель; недискримінація учасників; добросовісна конкуренція серед учасників.\r\n            Виведення товару в специфікацію єдиним лотом обмежує потенційну кількість учасників, у зв’язку з тим, що не всі дистриб’ютори або виробники лікарських засобів, які можуть приймати участь в даній процедурі закупівлі можуть запропонувати Замовнику весь, наведений в п.6 Розділу 3 ТД  \"Інформація про технічні, якісні та кількісні характеристики предмета закупівлі». Деякі препарати не мають еквівалентів, та можуть бути запропоновані лише одним постачальником та/або виробником.\r\nТобто, вимога щодо подання пропозиції конкурсних торгів загальним списком (одним лотом) обмежує нашу можливість, як Учасника прийняти участь у зазначених конкурсних торгах.\r\n\r\n Також наголошуємо, що Інсуліни не є взаємозамінними товарами.\r\n Звертаємо увагу, що дане питання є доволі таки оскаржуваним в АМКУ. Наприклад нещодавно розглядалася скарга в якій Скаржник повідомляє, що у Додатку 3 «Медико-технічні вимоги» викладений предмет закупівлі, який зведений водну закупівлю в цілому, а не по лотам. Скаржник зазначає, що включення багатьох лікарських засобів (11 найменувань), до того ж різних виробників в одну закупівлю є порушенням принципів державних закупівель. Рішення колегії АМКУ № 1647-p/пк-пз від 23.11.2016 - об`єднавши позиції в один предмет закупівлі Замовник порушує принципи здійснення закупівель визначені в статті 3 Закону. \r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що такі вимоги Замовника є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "4448c57f248a4e94bfe5a32b7e9c0ca8"
    },
    "schema": "tender101"
  },
  "id": "b1d0a2ad23be048898a12c09e2f9588a",
  "sign": "HL+FRfh8kQ2rHeuoC1kMhSsnVtPoNdqGL8BPuA+wJgAgIy+NBvHlHqzZPwnImRbVVYULK+4gTEZk5NF9sfIjBw"
}