{
  "envelope": {
    "date": "2016-12-16T11:42:54+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "764ff4b26bbafb5fa9fcd046b6ff0574",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "pravdalolya8@gmail.com"
        },
        "name": "Lolya Pravda"
      },
      "formData": {
        "bestPrice": "no",
        "bestPriceComment": "З оголошення вбачається, що Замовником запланована закупівля лише дизельного палива, а у формі пропозиції і технічних вимогах з'являється ще  бензин А-92",
        "maxCompetition": "no",
        "maxCompetitionComment": "Замовником допущено цілий ряд помилок, з метою створення підстав для відхилення прпозицій інших Учасників, оскільки закупівля проводиться на повний календарний рік.",
        "productQuality": "no",
        "productQualityComment": "Фактично Замовник оголосив про придбання дизельного палива , а придбав дизельне паливо та А-92. При цьому не зрозуміло, як Учасник дізнався яку кількість кожного виду нафтопродуктів потрібно запропонувати Замовнику. За уточненнями до Замовника ніхто не звертався, самостійно Замовник  неточності не виправив.\r\nЄдиним учасником, який подав пропозицію є новостворене підприємство, що реалізує нафтопродукти мережі \"УКрнафта\". При цьому, \"за дивним збігом обтавин\" вже 4 роки поспіль Замовник \"працює\" лише з тими фірмами, що постачають пальне мережі \"УКрнафта\".\r\n При спілкуванні в телефонному режимі з бухгалтером, як єдиний учасник дізнався про необхідний літраж закупівель і те, що треба до нього включити А-92, що не заявлений у оголошенні, остання відповіла, бо ми раніше з ними працювали. \r\nЗмова очевидна! Тобто Учасник  вказував Замовнику на помилки, але останній умисно їх не виправив, з метою  уникнення конкуренції.\r\n",
        "qualitativeCriteria": "no",
        "qualitativeCriteriaComment": "Навіть після зауваження на численні помилки, відповідальний працівник Замовника акцептував пропозицію Учасника, закупивши А-92, що не зазначений у оголошенні  про закупівлю."
      },
      "tender": "f384d8902b254333b39088725e098de1"
    },
    "schema": "tender102"
  },
  "id": "35ee08b5151506c6c37cf4ae740d7aa4",
  "sign": "d/n09LfPQnOnha05i/yA51K0BGh5f/SlfX0VhHPQSrdALSm9BD2eTP0hrm+8ebrarbzMRnfNFkER09kiQhYICQ"
}