{
  "envelope": {
    "date": "2017-03-16T10:29:40+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "3db4d6572e1d81015fb7e877588bb7c5",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "eduard.mostovoy@gmail.com"
        },
        "name": "Ehduard Mostovoy"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Щодо неправомірного визначення переможця аукціону\r\n№ 24/02-2017\r\n\r\n від 24.02.2017р.\r\n\r\n\r\n Управління освіти\r\n\r\n Дніпровської районної в місті Києві державної адміністрації \r\n\r\n Начальнику управління освіти\r\n\r\n Іваніної Наталії Василівні\r\n\r\n\r\n Голові тендерного комітету\r\n\r\n\r\n Копія - Департаменту внутрішнього фінансового контролю\r\n\r\n та аудиту виконавчого органу київської міської ради (КМДА)\r\n\r\n\r\n Копія - Дніпровської районної в місті києві державної адміністрації\r\n\r\n\r\n Копія - Голови Київської міської державної адміністрації\r\n\r\n\r\n Копія - Громадської організації «Трансперенсі Інтернешнл Україна»\r\n\r\n\r\n Скарга\r\n\r\n щодо неправомірного визначення переможця аукціону \r\n\r\n\r\n Керуючись Законом України «Про публічні закупівлі»; Постановою КМУ № 166 від 24.02.2016 р. «Про затвердження Порядку функціонування електронної системи закупівель та проведення авторизації електронних майданчиків», Наказом Міністерства економічного розвитку і торгівлі України № 473 від 18.03.2016 р. «Про визначення веб - порталу Уповноваженого органу з питань закупівель у складі електронної системи закупівель та забезпечення його функціонування», Наказом ДП «Зовнішторгвидав України» № 35 від 13.04.2016 р. «Про затвердження Порядку здійснення допороговuх закупівель», п. 14 Усунення порушення … та п. 14.1. У випадку виявлення порушення Користувач може звернутися до Замовника із Вимогою про усунення порушення у процесі проведення Закупівлі (далі - Вимога) через відповідну електронну форму» … вимога повинна містити наступну інформацію:\r\n\r\n\r\n Найменування Замовника: Управління освіти Дніпровської районної в місті Києві державної адміністрації. Код за ЄДРПОУ: 37397216, просп. Миру, 6-а, м. Київ, 02105\r\n\r\n\r\n Номер повідомлення: Номер Ідентифікатора Закупівлі: UA-2017-02-08-000640-c. «Технічне обслуговування і ремонт офісної техніки», за код – 50310000-1за ЄЗС ДК 021:2015- (обслуговування картриджів).\r\n\r\n\r\n Дії, щодо яких ініціюється Вимога: Щодо неправомірної дискваліфікації ТОВ «Артсервіс», згідно Протоколу (рішення) засідання Комітету Замовника щодо рішення комісії з розгляду звернень № б/н від 21.02.2017 р.\r\n\r\n Підстава подання Вимоги: Неправомірне рішення тендерного комітету Замовника, яке не відповідає:\r\n\r\n\r\n 1.\tСтаттям 2 та 3 Закону України «Про публічні закупівлі» № 922-VIII від 25 грудня 2015 року, а саме:\r\n\r\n Стаття 2. Сфера застосування Закону\r\n\r\n Під час здійснення закупівлі товарів, робіт і послуг, вартість яких є меншою за вартість, що встановлена в абзацах другому і третьому цієї частини, замовники повинні дотримуватися принципів здійснення публічних закупівель, установлених цим Законом, та можуть використовувати електронну систему закупівель з метою відбору постачальника товару (товарів), надавача послуги (послуг) та виконавця робіт для укладення договору.\r\n\r\n Стаття 3. Принципи здійснення закупівель\r\n\r\n 1.\tЗакупівлі здійснюються за такими принципами:\r\n\r\n –\tнедискримінація учасників;\r\n\r\n –\tоб’єктивна та неупереджена оцінка тендерних пропозицій;\r\n\r\n –\tзапобігання корупційним діям і зловживанням.\r\n\r\n\r\n 2.\tПунктам п. 1.2., 6.9, 9.1. та п. 6.2. Наказу № 35 від 13.04.2016 р. «Про затвердження Порядку здійснення допорогових закупівель»,, а саме:\r\n\r\n п. 1.2. У цьому Порядку наведені нижче терміни вживаються у такому значенні:\r\n\r\n допорогова закупівля (далі - Закупівля) - закупівля замовником товарів, робіт і послуг, вартість яких є меншою за вартість, що встановлена в абзацах 2 та 3 частини 1 статті 2 Закону;\r\n\r\n Переможець - учасник, що пройшов етап кваліфікації та був визначений Замовником як переможець Закупівлі;\r\n\r\n п. 6.9. Пропозиція повинна відповідати вимогам, зазначеним Замовником під час оголошення Закупівлі.\r\n\r\n п. 9.1. Замовник розглядає Учасника, який надав за результатами Аукціону найнижчу пропозицію, та приймає рішення щодо відповідності пропозиції вимогам, зазначеним у період оголошення Закупівлі.\r\n\r\n п. 6.2. Під час здійснення Закупівель Замовник повинен дотримуватися таких принципів здійснення закупівель:\r\n\r\n 1.\tнедискримінація учасників;\r\n\r\n 2.\tоб’єктивна та неупереджена оцінка пропозицій;\r\n\r\n 3.\tзапобігання корупційним діям і зловживанням.\r\n\r\n\r\n 3.\tПропозиція Товариства з обмеженою Відповідальністю «Вічний Картридж» не відповідає кваліфікаційним вимогам Замовника, тому що не надало наступні документи, а саме:\r\n\r\n –\tКомпанія-виконавець повинна мати статус діючого партнера виробників витратних матеріалів до обладнання (статус підтвердити копією сертифіката або листом від представництва постачальника виробників витратних матеріалів в Україні).\r\n\r\n –\tДовідка про підтвердження відповідності тонеру встановленим санітарно-гігієнічним нормам, нормам стандартизації і сертифікації, які встановлюються законодавством України;\r\n\r\n –\tГарантійний лист, щодо заправки картриджів виключно витратними матеріалами (тонер) відповідно до типу картриджу: Static Control Component (SCC). Надати копії відповідних документів.\r\n\r\n\r\n 4.\tТовариство з обмеженою Відповідальністю «Вічний Картридж» запропонувало тонер Торгової марки «MK Imaging», що не відповідає вимогам тендерної документації Замовника, тобто повинен бути - Static Control Component (SCC).\r\n\r\n\r\n Скаржник вважає (зміст вимог):\r\n\r\n \tЩо дії Замовника про вибір переможцем Товариство з обмеженою Відповідальністю «Вічний Картридж», є неправомірними та дискримінаційними, порушують Законодавство України у сфері державних закупівель, принципи добросовісної конкуренції, недискримінації учасників, вчинені з грубим порушенням принципу об’єктивної та неупередженої оцінки пропозиції, сприяють корупційним діям і зловживанням (Статті 2 та 3 Закону України «Про публічні закупівлі» № 922-VIII від 25 грудня 2015 року та п. 1.2., п. 6.2., п. 6.9., п. 9.1. Наказу № 35 від 13.04.2016 р. ДП \"Зовнішторгвидав України «Про затвердження Порядку здійснення допороговuх закупівель»):\r\n\r\n\r\n Скаржник вимагає від Замовника:\r\n\r\n\r\n 1.\tСкасувати «Протокол (рішення) Управління освіти Дніпровської районної в місті Києві державної адміністрації про визначення переможця аукціону № б/н від 23.02.2017р.» \r\n\r\n 2.\tЗ метою забезпечення права на недискримінаційний підхід при розгляді та оцінки відповідних пропозицій, здійснити їх ретельну перевірку на відповідність всім кваліфікаційним вимогам тендерної документації та нормам чинного законодавства України та переглянути рішення, щодо переможця;\r\n\r\n 3.\tВизнати ТОВ «Артсервіс» переможцем у зв‘язку з відсутністю підстав про дискваліфікацію;\r\n\r\n 4.\tАбо відмінити торги.\r\n\r\n  \r\n\r\n Дані, що дають змогу ідентифікувати особу, яка звернулася (Скаржник):\r\n\r\n\r\n Товариство з обмеженою відповідальністю «Артсервіс», Директор Копеляс Ігор \r\n\r\n Олександрович., Код ЄДРПОУ № 32820682, Свідоцтво платника ПДВ № 3609196, Юридична адреса: 03067, м. Київ, вул. Дністровська, буд.19, кв.182, Фактична адреса: Україна, Київ, 03062, пр-т Перемоги 67, \"Бізнес парк Нивки Сіті\", корпус N, 3 поверх, тел.: +380 (44) 205-37-43,\r\n\r\n\r\n Додаткова інформація: Товариство з обмеженою відповідальністю «Артсервіс» в особі директора Копеляса Ігоря Олександровича звертається до Департаменту внутрішнього фінансового контролю та аудиту виконавчого органу київської міської ради (КМДА), Головного розпоряднику бюджетних коштів – Дніпровської районної в місті києві державної адміністрації, Голови Київської міської державної адміністрації – В. Кличка про недоліки та порушення у процедурі закупівель Замовника та Громадської організації «Трансперенсі Інтернешнл Україна» (http://ti-ukraine.org/).",
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "Розгляд скарги було направлено в комісію з розгляду звернень - 27.02.2017 10:37\r\nСьогодні на дворі - 16.03.2017 р.\r\nЗгідно наказу №35 п. 14.2. - Комісія має розглянути Звернення протягом 14 днів із моменту його надходження на розгляд.\r\nПитання: Чому досі не розглянуто звернення ? Коли воно буде розглянуто ?"
      },
      "tender": "2c9849b3f1ac442a9d276de7e67d48d2"
    },
    "schema": "tender111"
  },
  "id": "ea56b92121c99fbba950bf40a5b77f54",
  "sign": "ODXeN8ExyTo3NSN7m1pd/mCe6WFBW+4SfvkhXKpA8+zovkKkHDdlMue/bGIukLBBSSvmPM9yaIJJIh78xIeOAA"
}