{
  "envelope": {
    "date": "2017-03-24T15:55:38+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "8f6880c1ffc6a5c8b733797de84c8165",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "schepikyulia@gmail.com"
        },
        "name": "Юлия Щепик"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Шановні добродії, станом на 24 березня 2017 року Замовник досить не прийняв рішення щодо кваліфікації Учасника процедури закупівлі, ціна якого була найнижчою. \r\nУ своєї відповіді на перше питання, що мало місце у процедурі оскарження, Замовник повідомив, що:\r\nВідповідь замовника\r\n\"Зразки запропонованого товару, ще ненадіслані. Зразки надсилаються на протязі 3-х робочих днів. Тобто з 20 по 23 березня включно.\"\r\n\r\nЩе раз нагадуємо, що відповідно до п. 3.3. Документації для проведення закупівлі через систему електронних закупівель після обрання системою переможця він повинен надати зразки товару на протязі 3-х робочих днів.\r\nТому виникають питання до дій Замовника, а саме:\r\n1.\tЗ яких підстав станом на 24 березня 2017 року не прийнято рішення щодо кваліфікації Учасника процедури закупівлі, ціна якого була найнижчою (мова йде про Учасника процедури закупівлі ФОП Кулага Рімма Михайлівна)?\r\n2.\t З якої причини відсутній процесуальний документ (Протокол/Рішення) що свідчить про скасування попереднього рішення, що було прийнято 17.03.2017 у 09:58.\r\n3.\tЧому не розглядаються пропозиції наступного учасника процедури закупівлі? Адже строки, встановлені Замовником відносно надання зразків товару, у учасника процедури закупівлі, ціна якого була найнижчою вже закінчилися.\r\n\r\n"
      },
      "tender": "ee410e42be664d4fb392182d361c9533"
    },
    "schema": "tender111"
  },
  "id": "da758e2926c3909552db7241d352460c",
  "sign": "fZA/bJ0WXoelxUIFbT62COQEYHKhFWMaF3Wqwj3c0MBoA1fBsYtFslNbKKVgeyisLd1c/8gyQ7ccy8nqQAicDQ"
}