{
  "envelope": {
    "date": "2017-03-26T18:46:42+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "05432b5a3b761898edbbdb79b459f3f2",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "alexander.lepetyuk@gmail.com"
        },
        "name": "Alexander Lepetyuk"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Подача предложений состоялась (9 марта 00:00). Протокол оценки (квалификация) опубликован 20 марта. Дисквалифицированы все предложения, кроме одного. И Решено признать торги несостоявшимися.\r\n\r\nВ соответствии со Статьей 18 двое участников, в Установленные Законом Сроки -  в Пятницу 24 марта  обжаловали это решение и АМКУ должен принять эти жалобы к рассмотрению или отклонить в течении 3х рабочих дней.\r\n\r\nВроде бы, все по Закону.\r\n\r\nНО: Опять же в рамках Закона, Статья 28, Часть 5 - в Субботу, 25 Марта система Прозорро автоматически устанавливает срок проведения аукциона на Понедельник, 14:16.  На самом деле, Статья 28, часть 5 говорит: \"Дата і час проведення електронного аукціону визначаються електронною системою автоматично, але не раніше ніж через п’ять днів після оприлюднення протоколу розгляду тендерних пропозицій.\".  Но Прозорро выбирает ровно 5 дней, несмотря на то, что Жалобы системой приняты, ею зарегистрированы и опубликованы, но ждут рассмотрения АМКУ в течении 3 рабочих дней и этот срок истекает в Среду, 29 Марта.\r\n\r\nВозникает коллизия: если АМКУ примет положительное решение (принять или отклонить) жалобу до конца Среды - мы, те, кто в полном соответствии с Законом Обжаловал решение Заказчика - будем лишены права защиты своих прав. Просто потому, что система Прозорро трактует \"не раніше п'яти днів\", как ровно пять дней и не обращает внимания на поданные жалобы. Прозорро вообще не первый раз вызывает вопросы о корректности ее функционирования и подозрения о регулировании этого \"автоматического\" функционирования вообще. Но сейчас уже нет времени с этим разбираться.\r\n\r\nЕдинственный способ рассмотреть Законно поданные жалобы - рассмотреть вопрос принятия их к рассмотрению и опубликовать эти решения на Прозорро до 14:16 Понедельника, 27 Марта. \r\n\r\nТо есть, недостаточно подать Скаргу в установленные Законом сроки. Нужно еще и просить каким-то образом АМКУ  вынести решение о принятии ее в рассмотрение (или отклонить) быстрее чем максимально установленные Законом 3 дня.\r\n",
        "cheapestWasDisqualified": "no"
      },
      "tender": "1c9e239aec2c4817933f8849dcfd16c6"
    },
    "schema": "tender111"
  },
  "id": "09de749f2985717f385e4f7a940994cc",
  "sign": "B3KpQ6ryZK33j4Bx4KPi5axqjZic1XTDdFb2P19+U3R7PY1W/LjYrkTm7y8zlXrBSsJ38rZm6h7xcvbkaoMeCQ"
}