{
  "envelope": {
    "date": "2016-11-04T13:27:32+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "01380b1694cbeaf2847ca077364e21ab",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "kyivrus-serg@ukr.net"
        },
        "name": "Sergey Yeskin"
      },
      "formData": {
        "generalComment": "Декілька разів проводили цей тендер і кожного разу його скасовували коли переможець був не той, що їм потрібно, тож  викликає сумнів в неупередженості, прозорості, зловживанні і корупційних діях .\r\nКрім того не реагують ні на скарги, ні на запитання, це приклад одній зі скарг:\r\nВимога щодо усунення порушень під час проведення процедури закупівлі Враховуючи вимоги чинного законодавства у сфері здійснення допорогових закупівель, а саме, згідно із пунктом 6.2 Наказу ДП «Зовнішторгвидав України» вiд 13.04.2016 р. № 35 6.2. Під час здійснення Закупівель Замовники повинні дотримуватися таких принципів здійснення закупівель: добросовісна конкуренція серед учасників; максимальна економія та ефективність; відкритість та прозорість на всіх стадіях закупівель; недискримінація учасників; об’єктивна та неупереджена оцінка пропозицій; запобігання корупційним діям і зловживанням. Викликає сумнів щодо неупередженості та прозорості вимог Замовника, а також недискримінації учасників, та максимальній економії та ефективності, коли в тендерної документації ви зазначаєте, дуже недешевий годинник для закупівлі за бюджетні кошти: Годинник наручний чоловічий та жіночий, кварцевий „HAAS&CIE” укомплектований подарунковим футляром, певної торгової марки без еквівалента , прописані під одного учасника. Крім того деякі вимоги Замовника до предмета закупівлі безпідставно значно його здорожують, а саме: інкрустація корпусу жіночих годинників камінням від Swarovski у кількості 42 штук , циферблат з натурального перламутру тощо. Це штучно та безпідставно обмежують можливість участі у тендері інших учасників крім одного, який вже «заздалегідь визначений» Замовником. Пропонуємо для запобігання корупційним діям і зловживанням, недискримінації учасників, добросовісний конкуренції, відкритості та прозорості на всіх стадіях закупівлі, а головне максимальній економії та ефективності ,усунути наявні порушення , а саме поставити ТМ або еквівалент згідно згідно із пунктом 6.4 Наказу ДП «Зовнішторгвидав України» вiд 13.04.2016 р. № 35 «Замовник може вказати, які аналоги та/або еквіваленти прийматимуться у пропозиціях Учасників, спростити технічні характеристики, тощо) з метою забезпечення рівної можливості участі у процедурі закупівлі інших учасників, та максимальній економії бюджетних коштів. Також викликає сумнів в неупередженості, прозорості, зловживанні і корупційних діях при відміні 2 попередніх тендерів і проведення того ж тендеру втретє без важливих причин",
        "generalScore": "1"
      },
      "tender": "eb864364f1374164b89f369465643d40"
    },
    "schema": "tender101"
  },
  "id": "10db28ae7871a3eb39e233e81e12cf78",
  "sign": "ErPmMnlpOUte7sIJ6bHQbNLSLTiXhcMhNwZOFmh/9GeqB55ignXk/PQwi2+2mkFCbl3LuF0H/TV7iFdfPuTpCw"
}