{
  "envelope": {
    "date": "2016-11-23T12:02:17+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "2.\tЩодо узгодження пропозицій при підготовці Учасниками\r\nАналіз наданих у складі пропозицій ТОВ Українська торгова компанія №1 та ТОВ \"НАУКОВО-ТЕХНІЧНА КОРПОРАЦІЯ \"РІФ-3\" документів, а саме – копії наданого протоколу випробувань харчової продукції та продовольчої сировини №22/2701-Г та №22/2703-Г, свідчить про те, що даними Учасниками велася спільна підготовка пропозицій для участі у торгах. Зокрема, було надано протоколи випробувань, які є копією одного і того ж документу, мають однакові помилки у тексті документу, містять підпис уповноваженої особи Випробувального центру та печатки в одному й тому ж місці, під однаковим кутом нахилу (повністю співпадають). У відповіді на скаргу, Замовником не було надано належної оцінки даному факту.\r\nВраховуючи те, що до моменту завершення аукціону жоден із Учасників не може бачити документи, надані іншими учасниками, факт наявності одного і того ж (фактично) документу у складі пропозиції двох Учасників викликає багато запитань. ТОВ ГРУПА ЗИСК не заперечує достовірності наданого документу у складі пропозицій ТОВ Українська торгова компанія №1, однак, копія протоколу випробувань, наданого ТОВ \"НАУКОВО-ТЕХНІЧНА КОРПОРАЦІЯ \"РІФ-3\" є грубою підробкою документу, отриманого ТОВ Українська торгова компанія №1.\r\nОднак, Замовник робить вигляд, що нічого незаконного не відбувається і готовий укласти Договір з компанією, що вчиняє антиконкурентні (узгоджені) дії.\r\n3.\tЩодо відхилення пропозицій і не відміни торгів\r\nОкрім вищенаведених фактів, Замовником, при наявності однакових вимог до усіх лотів і при поданих Учасниками однакових документах у всіх лотах, Замовник відхиляє їх пропозиції тоді, коли необхідно, щоб переміг потрібний Учасник - ТОВ Українська торгова компанія №1. \r\nТак, в закупівлі за лотом «навчальні заклади Вознесенівського району м. Запоріжжя» було відхилено усі пропозиції, окрім пропозиції ТОВ Українська торгова компанія №1, а в інших лотах при тих самих «порушеннях», пропозиції цих же Учасників не відхилялися. Таким чином, Замовником було продемонстровано упередженість при розгляді пропозицій Учасників.\r\nОкрім того, відповідно до вимог пункту 2 Розділу V тендерної документації, а також у відповідності до вимог чинного законодавства у сфері публічних закупівель, якщо за результатами розгляду тендерних пропозицій дооцінки допущено тендерні пропозиції менше ніж двох учасників, процедура закупівлі відміняється.\r\nВраховуючи те, що за одним із лотів до оцінки було допущено лише пропозицію одного Учасника, а за іншими лотами з невідомих обставин пропозиції Учасників не відхилялися, процедура закупівлі мала бути відмінена. Однак, Замовником не було цього зроблено, а, натомість, було акцептовано за всіма лотами пропозицію ТОВ Українська торгова компанія №1.\r\nДаний факт свідчить про непрозорість проведеної закупівлі та незаконність укладеного Договору із закупівлі.\r\n",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "При проведенні торгів на закупівлю за предметом код 10.51.3 (15530000-2) - масло вершкове та молочні пасти  (масло солодковершкове селянське (масова частка жиру, % - від 72,5 до 79,9)), ідентифікатор закупівлі UA-2016-09-28-001538-b, Замовником було вчинено усе можливе для того, щоб переможцем торгів стало потрібне для Замовника підприємство. \r\nЗамовником було зроблено усе можливе для того, щоб акцептувати пропозицію потрібного учасника, а саме - ТОВ Українська торгова компанія №1. При цьому, Замовник не звертав увагу навіть на явні порушення вимог Закону. \r\n1.\tЩодо відхилення найбільш економічно вигідної пропозиції\r\nТОВ ГРУПА ЗИСК було запропоновано у складі пропозиції якісну продукцію, що підтверджувалося документами з якості, за ціною, що майже на 25 відсотків нижча від пропозиції акцептованого Учасника. \r\nВідповідно до тендерної документації, Учасником мало бути надано копію протоколу випробувань, виданого відповідним акредитованим регіональним Державним підприємством зі стандартизації, метрології та сертифікації, щодо оцінки відповідності товару вимогам ДСТУ 4399:2005. \r\nТОВ ГРУПА ЗИСК було надано такий протокол випробувань у складі пропозиції, який підтверджує відповідність предмету закупівлі вимогам ДСТУ 4399:2005. Зазначення Замовником, що даний документ не містить фізико-хімічних показників продукту, не відповідає дійсності і викладено у протоколі.\r\nТакож звертаємо Вашу увагу на те, що протоколи випробувань мають форму заповнення та містять дані, які не вносяться Учасником конкурсних торгів. На зауваження Замовника про відсутність даних про мікробіологічні та органолептичні показники, ТОВ ГРУПА ЗИСК було повідомлено, що у складі пропозиції було надано також копії експертних висновків, сертифікату відповідності, висновку санітарно-епідеміологічної експертизи, які повністю підтверджують відповідність продукції вимогам ДСТУ 4399:2005.\r\nВідхилення пропозиції ТОВ ГРУПА ЗИСК з формальних підстав, а також з підстав не зазначення у протоколі випробувань інформації, яку має надавати центр стандартизації, є незаконним.\r\nМолочна продукція виробництва ПрАТ «Галичина» повністю відповідає вимогам ДСТУ та Замовника, як за мікробіологічними, так і фізико-хімічними та органолептичними показниками.\r\nОднак, Замовником не було взято до уваги доводи Учасника і відхилено пропозицію для того, щоб акцептувати потрібного Учасника з ціною на 25% дорожче\r\nТаким чином, Замовником було порушено принципи максимальної економії коштів, об’єктивного розгляду пропозицій Учасників та вищенаведені дії призводять до надмірних витрат коштів Державного бюджету. Таким чином, виникають підстави для того, щоб вважати наявність корупційної складової в діях Замовника та відсутність прозорості при проведені процедури закупівель.\r\n"
      },
      "tender": "adccc4d326c74dac8e49312390d50f47"
    },
    "schema": "tender111"
  },
  "id": "7a0669a458b023b33acfe1abb20ebf94",
  "sign": "sWWURQFTLwSS7sGfcDJntZEUrsEC9M9NPT2dizAji26kPfVXtxVh1JX7AiylbYBMzHHQXNFmY3v4kYm4y75nBw"
}