{
  "envelope": {
    "date": "2016-12-27T11:01:37+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "6acba9feadf97be5f1a4a8fbe38ad0ad",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "dobravoda.office.lviv@gmail.com"
        },
        "name": "Dobra Voda _"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Комунальний заклад \"Житомирський обласний спеціалізований будинок дитини для дітей-сиріт та дітей, які залишились без піклування батьків\" Житомирської обласної ради 08.09.2016р. оголосив закупівлю води питної «Малиш», негазованої для споживання дітьми, об’ємом бутля 5 л.\r\nПрАТ «ДОБРА ВОДА» взяло  участь у аукціоні, що відбувся \r\n14.09.2016 15:29 -  та запропонувало найменшу вартість поставки товару, що є предметом закупівлі. 15.09.2016р. до нас зателефонували представники замовника уточнили ціну та запитали про нашу спроможність виготовити оголошений обсяг продукції.\r\nОднак, як виявилося згодом ПрАТ «ДОБРА ВОДА» дискваліфіковано. Поясненням дискваліфікації є невідповідність продукції ПрАТ «ДОБРА ВОДА» предметові закупівлі. Вважаємо такі дії  Комунального закладу \"Житомирський обласний спеціалізований будинок дитини для дітей-сиріт та дітей, які залишились без піклування батьків\" протиправними, а дискваліфікацію ПрАТ «ДОБРА ВОДА» необґрунтованою та незаконною з огляду на таке.\r\nНа нашу думку закупівля товару під конкретною торговою маркою «МАЛИШ» обмежує права виробників еквівалентного товару з аналогічними складниками та з аналогічним кодом ДК – 36.00.11 Вода питна, в даному випадку – права ПрАТ «ДОБРА ВОДА», чим порушує вимоги антимонопольного законодавства України.\r\n"
      },
      "tender": "e1fca2578bf647fc88aad4a2db5d1c7e"
    },
    "schema": "tender111"
  },
  "id": "6f953a81dc6670f1dcb0cfdce9e7cee9",
  "sign": "5cf9oMzGzBRv9PsbajCWAn4c1NZdh6JUudqVvn6hn677FKIHGq0STHyO8niNyckgUZQ3j15tc+kejwYO4CZrDg"
}