{
  "envelope": {
    "date": "2017-02-06T15:27:56+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "636159ec6d7a56278e012c7dccafb250",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "kvvnew1@gmail.com"
        },
        "name": "впиапи авпивапи"
      },
      "formData": {
        "impartialProductRequirements": "no",
        "impartialProductRequirementsComment": "Згідно п.18 ст. 1 Закону України «Про публічні закупівлі»:   «Предмет закупівлі  визначається замовником у порядку, встановленому Уповноваженим органом».\r\nТакий порядок («Порядок визначення предмету закупівлі») затверджений Наказом Міністерства економічного розвитку і торгівлі України №454 від 17.03.2016 року (зареєстровано у Мінюсті 25.03.2016 р. за № 448/28578). \r\nЗгідно п.2  Порядку визначення предмету закупівлі :\r\n«Під час здійснення закупівлі послуг з поточного ремонту предмет закупівлі визначається за кожним окремим будинком, будівлею, спорудою, лінійним об'єктом інженерно-транспортної інфраструктури (тобто предмет закупівлі послуг з поточного ремонту автомобільних доріг повинен визначатися за кожною окремою автомобільною дорогою а не як перелік усіх доріг у Тернопільській області). \r\nКрім того згідно п.1.8.2. Наказу Державного агентства автомобільних доріг України №270 від 10.11.2015 року «про підвищення якості проектних та ремонтно-будівельних робіт на автомобільних дорогах загального користування» : «виконання робіт з поточного середнього ремонту автомобільних доріг загального користування здійснюється відповідно до проектно-кошторисної документації». (яка взагалі відсутня оскільки взагалі не відомо на які ділянки доріг її треба виготовляти).\r\n"
      },
      "tender": "508e271d9a664df59ae140497ab85ac8"
    },
    "schema": "tender103"
  },
  "id": "48716bd49ac2f51a736938383c4a1878",
  "sign": "Z/Nug0W6dtFlEa6e4CArqdNsrbwPtvaDOCcWEuVS7QLR/YRlPzCyKqv/AxbTVvtRZiiyK4LXXZexVDxWDQGcBw"
}