{
  "envelope": {
    "date": "2016-11-16T20:06:26+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "e5ab97e37f942ac2073c7ac177ab453f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "natbelous0@gmail.com"
        },
        "name": "Наталия Белоус"
      },
      "formData": {
        "generalComment": "Замовник повідомляє, що згідно протоколу №12 від 16.11.2016\r\nНа Вашу вимогу повідомляємо наступне. До п. 5 Інструкції з підготовки тендерної пропозиції ТД на закупівлю за предметом - консерви та готові страви з м'яса, м'ясних субпродуктів чи крові за кодом ДК 016:2010 - 10. 13 1 ( м'ясні пресерви та вироби за кодом СРV за ДК 021:2015- 15131000-5 (ковбаси)) Миколаївського вищого училища фізичної культури, внесено зміни.\r\nПРОТЕ! Вимога виконана частково!\r\nЗамовник торгів залишив без уваги вимогу стосовно виключення документів, які зазначені у таблиці 1 додатку 1 Тендерної документації на підтвердження кваліфікаційного критерію:\r\n - наявність фінансової спроможності (баланс, звіт про фінансові результати, звіт про рух грошових коштів, довідка з обслуговуючого банку про відсутність (наявність) заборгованості за кредитами).\r\nПовторно надано вимогу замовнику на приведення документації у відповідність до норм чинного законодавства та пояснено, що п. 3 ст. 16 Закону України «Про публічні закупівлі» містить імперативну норму щодо права замовника вимагати від учасників документи на підтвердження інформації про відповідність їх критеріям визначених замовником виключно згідно із ст. 16 вищезазначеного Закону. \r\nПраво замовника визначати самостійно кваліфікаційні критерії та документи на їх підтвердження в Закону України «Про публічні закупівлі» відсутнє.\r\nКрім того, повідомлено про наявність дискримінаційної вимоги до учасників, наведеної у таблиці 1 додатку 1 тендерної документації, а саме:\r\n-\tБаланс підприємства має містити беззбиткові показники за останній звітний період.\r\n",
        "generalScore": "4"
      },
      "tender": "5f60e27daae4496580d707a077ef97b6"
    },
    "schema": "tender101"
  },
  "id": "2d01f70e365e478983430d50a5fa916d",
  "sign": "G416AHh/FzUFBLP0fyoV8IJ1SAr7DfpCOFxqafnFg35aWsFbVVcWxCnpPufyiZy4oHNdYpQOoqn3l2zOYawSDQ"
}