{
  "envelope": {
    "date": "2017-03-09T13:36:05+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "4e779be34e74c9effdd7cf23c1ca1650",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "nadyavs1@gmail.com"
        },
        "name": "Надя Власенко"
      },
      "formData": {
        "generalComment": "Анализ Технического задания (ТЗ) на объект Евровидение 2017 или кому Насиров\r\nпередает эстафету?\r\nВ ТЗ на закупку оборудования «cистеми відеонагляду для забезпечення безпеки та охорони\r\nна Пісенному Конкурсі Євробачення 2017» прослеживается не профессиональный и коррупционный\r\nподход. Явным образом на лицо плагиат ТЗ, взятый идентично с системы БГ Харьков, о деятельности\r\nкоторой хорошо описано в статье:\r\nhttp://nashigroshi.org/2017/02/21/kernes-dast-5-miljoniv-ridnij-firmi-lutsenka-na-videonahlyadza-mitynharyamy-na-ploschi-svobody/\r\nЕсли легко копируется ТЗ, то чем собственно занималась рабочая группа? И что, нету\r\nальтернативного ТЗ? А есть ли эта рабочая группа? И кто поставил подпись под этим ТЗ?\r\nПросто жесть!!! Прописана избыточная технология «можливість обробки зображення з\r\nнадвисокою роздільною здатністю (до 30Мріх)». Она показывает, что четко прописаны и\r\nпролоббированы камеры «Avigilon». Данный бренд камер имеет единственную особенность, они\r\nдействительно имеют камеры с высокой разрешающей способность до 30 Мріх, но зачем эта\r\nвозможность так понадобилась на объекте закрытого типа – МВЦ? На таком объекте больше нужна\r\nпрофессиональная система организация контроля и управления допуска на входную часть с\r\nприменением интегрированной интеллектуальной видеоаналитики!\r\nИспользования данных камер сразу убьёт напрочь возможность передачи или обмена\r\nинформацией с правоохранительными органами или МЦ в системе БГ Киев. А всё потому, что при\r\nиспользовании камер «Avigilon» до 30 Мріх только программное обеспечение (ПО) Avigilon может\r\nотобразить данную картинку. При этом нужно иметь в наличии очень дорогое оборудование для\r\nотображении данной информации, которая может отображаться до 6к/с, а это практически «слайд-\r\nшоу». Такого ПО ни в Полиции, ни в СБУ, ни в системе БГ Киев нет, выходит, мы покупаем систему,\r\nкоторой никто не сможет воспользоваться в целях безопасности и использовать после Евровидения.\r\nКроме того необходима будет такая пропускная способность в сети, что всё сетевое\r\nоборудование в городе не сможет передать информацию из МВЦ куда-либо.\r\nВот простая арифметика при использовании камер с разрешающей способность,\r\nнапример 5 Мріх (в ТЗ написано до 30 Мріх, то есть в 6 раз больше или 16 Мріх, то есть в 3 раза\r\nбольше!)\r\n«При використанні камер по 5 МП (2592Х1920), потік з кожної камери з такою розподільною\r\nздатністю видає трафік в 16МБ на канал. При використанні камер у цілодобовому безперервному\r\nрежимі у якості не менш 30Мріх (7З60х4128) швидкістю не менш ніж 6 к/сек в режимі безперервного\r\nзапису ми отримаємо гарантований потік щонайменше 1ГБ на 1 камеру!!!» Не один провайдер в\r\nУкраине не справится с этой задачей. К тому же никакой видеоаналитики не может быть при\r\nиспользовании скорости до 6 к\\с. А если в Европе захотят посмотреть часть камер?\r\nПодобные камеры не лежат на складах, это исключительно проектное решение, а значит, их\r\nнужно привезти из Канады. Если мы делаем ставку на одного производителя таких камер, то мы\r\nсильно рискуем по срокам. Зачем рисковать в подобной ситуации, если можно взять за основу\r\nподход взаимозаменяемости?\r\nВозникает вопрос, кому нужна система, которая будет просто отображать мегаизбыточную\r\nвидеокартинку, не анализируя данные, которые и передать невозможно?\r\nВидно кто-то снова хочет быть всех умнее и просто «срубить денег», потратив\r\nгосударственные деньги налогоплательщиков и наплевать на безопасность.\r\n\r\nГО \"ИНСТИТУТ ИССЛЕДОВАНИЯ И АНАЛИЗА РАЗВИТИЯ АНТИКОРУПЦИОННОГО ДВИЖЕНИЯ В УКРАИНЕ\"",
        "generalScore": "1"
      },
      "tender": "523f78cfa90841378b7828b12718a1bd"
    },
    "schema": "tender101"
  },
  "id": "beaee57b52846710d082ff446e8ee789",
  "sign": "qAVbIXfNQyAYiwRPFstbLtqWVRLH0IxEqc3cF4kRzN+eViKAEyJV7TWRkBLY54sOEAa9QmCJzD5hGls3eepbAA"
}