{
  "envelope": {
    "date": "2017-03-02T14:26:21+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "3c8ef7bd4bae60f4361500122cb63f69",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "ukrzbud@gmail.com"
        },
        "name": "ТОВ ЗАВОД УКРЗАЛІЗНИЧБУД"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Процедура закупівлі була відмінена в зв’язку з тим, що підприємство не надало електронну копію з оригіналу відповідності завірену нотариально. \r\n Додаток 2 \r\nІ. КВАЛІФІКАЦІЙНІ КРИТЕРІЇ ДО УЧАСНИКІВ ТА ПЕРЕЛІК ДОКУМЕНТІВ, ЩО МАЮТЬ БУТИ НАДАНІ ДЛЯ ПІДТВЕРДЖЕННЯ КВАЛІФІКАЦІЇ\r\nІнші документи, що вимагаються тендерною документацією \r\n«Копія повинна:\r\nб) відтворена з оригіналу сертифікату відповідності або копії сертифікату відповідності та завірена нотаріально»\r\nДля виготовлення ЕЛЕКТРОНОЇ копії з ОРИГІНАЛУ сертифікату відповідності є наступний алгоритм та послідовність дій:\r\nОРИГІНАЛ сертифікату відповідності з оригінальною печаткою, оригінальним підписом,  голографічними печатками та водяними знаками кладеться на сканер, після чого по дроту передається безпосередньо на сторінку майданчику Prozorro.\r\nДля виготовлення ЕЛЕКТРОНОЇ копії з копії оригіналу сертифікату відповідності є наступний алгоритм та послідовність дій: \r\nнотаріусу надається оригінал сертифікату відповідності, з якого нотаріус через сканер робить чорно-білу копію та засвідчує її своєю печаткою, штампом та підписом, після чого учасник кладе чорно-білу, засвідчену нотаріусом, копію на сканер та через дріт передає безпосередньо на сторінку майданчику Prozorro.\r\n\r\nТаким чином, для нотаріального засвідчення ОРИГІНАЛУ сертифікату відповідності - печатка, штамп та підпис нотаріуса має ставитись на ОРИГІНАЛ сертифікату відповідності, що підтверджено рішенням Колегії Антимонопольного комітету України № 2269-р/пк-пз від 23.12.2016 року та вступило у законну силу. Згідно цього законного рішення на ОРИГІНАЛ сертифікату відповідності, учасник процедури аукціону має  поставити печатку нотаріального засвідчення того що ОРИГІНАЛ є ОРИГІНАЛОМ, після чого по дроту ЕЛЕКТРОННА копія має бути передана учасником на сайт електронного майданчику системи Prozorro. \r\nВраховуючи високу кваліфікацію та фаховість членів колегії Антимонопольного комітету України неможливо припустити, що однієї помилки припустились фахівці тендерного комітету та АМКУ, тому є всі підстави вважати, що закупівля була відмінена по зговору осіб",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "021f79cff06b430e990dce21b329c28c"
    },
    "schema": "tender111"
  },
  "id": "1181cea6f194b3af93ba280935304749",
  "sign": "r77XCcl75Rc9/lOwmd6mwqb/OPz+Snh65ABnnIcpVtAxP31Nj6tVB7cgV2wYTB9G2fi0TQu+aKyg1ZEQ1oyiCw"
}