{
  "envelope": {
    "date": "2017-02-09T09:26:10+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "350ebfb582658ae4e3b727b888ab8c10",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "220174guka@gmail.com"
        },
        "name": "Александр Гукайло"
      },
      "formData": {
        "argumentativeDisqualification": "yes",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Приветствуем Вас DOZORRO!\r\nМы, наверное, не одни из тех, кто ощутили на себе всю прелесть одной из пресловутой коррупционной схемы наших доблестных «прозрачных» заказчиков которые выставляют свои Гос (и не только) заказы в системе PROZORRO.\r\n\r\n Схема как ЗАВАЛИТЬ квалификацию и реального победителя после торгов.\r\n\r\n Победил в аукционе «ценовое предложение» торги проходили между двумя участниками не БЕДА мы (заказчик) развалим победителя в бюрократической составляющей. И вот тут начинаются чудеса. Сначала они (заказчик) предлагает (настаивает) заполнить некоторые документы в свободной форме, (кстати, затем ссылаются на эти же документы, что, мол, не правильное заполнение) Не там печать! Не тот подписант! Не на той странице! Где предложение? Почему не подписан (ПРОЕКТ Договора) и тд. Хотя с юридической точки зрения половина этих «бумажек» реально не к чему!!! Да заметим, что вся эта бюрократическая волокита зачастую проходит после торгов в момент квалификации и принятия решения по победителю, НО в случае если НЕ НУЖЕН тот или иной победитель и его нужно завалить (потому что с другим участником существует договорняк) включается ресурс нехитрой схемы дисквалификации победителя аукциона. Выходит,что єкономическая составляющая для заказника абсолютно не важна? Торги стартовали с 832 000 грн победитель предложил 690 000 грн. ну конечно не важно, что государственное предприятие сэкономило 142 000 грн. ВАЖНО бюрократический «ДОКУМЕНТООБОРОТ» чтобы прикрыться и  сколько осядит в карманах нечистых чиновников???!!! ДОСТАЛО!!!\r\n\t\r\nКак правило, после этого всего безобразия нет особого рвения, ввязываться в бесконечные юридические тяжбы тем более, если они еще предполагают издержки. Бизнесу необходима скорость. Для нас принципиально важны экономические аспекты. А ввязавшись в эти игры, с оспариванием результата мы теряем время. Вы наверняка уже знаете, как решить эту задачу! По нашему мнению этот вопрос НУЖНО решить следующим образом.\r\n\r\n\r\n\r\nСпроектируйте единый реестр документооборота и номенклатуры (для заказчика и участника торгов)\r\n\r\n•\tЕдиные шаблоны и формы в электронном виде без возможности их корректировки (закрепленные в базе)\r\n•\tНоменклатура (список документов для предоставления заказчику без отступов от правил)\r\n•\tНикаких свободных форм (правило)\r\n•\tНикаких дополнительных информативных файлов (по принципу ХОЧУ еще и вот это) (правило)\r\n\r\nДействуя согласно созданных правил (шаблонов и единых форм) можно четко сформулировать претензию в случае некорректного заполнения или не правильного предоставления всего документооборота теми или иными участниками процесса торгов. В таком случае обоснованно НУЖНО винить только себя за безответственный подход к делу. \r\n\r\nЕсли собрать аудиторию из десяти человек и попросить каждого из них нарисовать на листе бумаги дерево вы удивитесь!!\r\nРисунки того самого дерева в десяти случаях будут кардинально отличаться друг от друга. В нашем случае целесообразно исключить возможность проявления инициативы в принципе. \r\n\r\nСпасибо за то, что прочли наше обращение к Вам!\r\n Рассчитываем на ваш профессионализм. Надеемся, что в скором времени Вы устраните возможность пользоваться одной из лазеек в Вашем перспективном начинании!!! Это мешает бизнесу. Бороться с коррупцией нужно сообща!!!\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nС Уважением Ваш партнер\r\nООО ТПК «Алюмакс-Днепр»\r\n"
      },
      "tender": "a6b2c8faf3cf4e4cbc297f41c16e5f5a"
    },
    "schema": "tender111"
  },
  "id": "adf34a6d9e1cdb53392e377849e1aec4",
  "sign": "0coL8k3fDg4CrkWmf9QpnHwHMp/obqSUTotNU3jkgMPMXo0R70XaOPClC7T9pTJ3aS82s33riqyCmimNScKIAg"
}