{
  "envelope": {
    "date": "2016-11-28T12:52:05+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "86ee42314cad25e88c829d9416dcb472",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aerogsemail@gmail.com"
        },
        "name": "admin agse"
      },
      "formData": {
        "impartialParticipantRequirements": "no",
        "impartialParticipantRequirementsComment": "Доброго дня. Наша компанія, Учасник закупівлі, є резидентом Республіки Польща та не має постійного представництва в Україні. умови Тендерної Документації(далі - ТД) є дискримінаційними у відношенні до учасників не резидентів України,а саме: 1. ТД у частині 1.Загальні умови ТД вказують, що учасник нерезидент України може вказати ціну пропозиції у валюті І групи НБУ (EUR, USD..), але одночасно не вказано на якому етапі та де в системі елетронних закупівель можна вказати іншу валюту (система просто не передбачає вибору валюти Учаснику). на вказівку про це, Замовник порадив звернутись до системи електронних закупівель і майданчика, через який ми беремо участь. на наше звернення до proZorro i SmartTenders -  була одна відповідь, що під час оголошення торгів саме Замовник обирає валюту торгів (UAH/EUR) і усі Учасники мають подавати ціну ВИКЛЮЧНО у цій валюті. Тобто, відповідно до ТД (так як ціна поданої пропозиції рісля аукціону має бути ціною (та валютою), що вписується у договір - Учасник мав би підписати договір, де валютою оплати є UAH ==> 2. Відповідно до Законодавтсва України, не резидент України може відкрити банківський рахнок в гривні в українському банку тільки в двох випадках: для інвестиційної діяльності (тобто не для поточної господарської діяльності, отримувати оплату за продаж не є можливим на такий рахунок) та маючи постійне представництво, яке має бути платником податку в Україні та зареєстрованою юр.особою України - а, отже, резидентем України. тобто, Учасник резидент Польщі НЕ МОЖЕ відкрити рахунок в укр. банку в гривні для отримання оплати по контракту закупівлі. 3. Жоден з Юанків Республіки Польща та сусідніх держав європейського союзу (Угорщина, Нічеччина інші) не надають послугу відкриття рахунку в українській гривні. ПІДСУМОВУЮЧИ, відповідно до ТД валютою закупівлі є гривня, Замвоник не вказує як учасник нерезидент може вказати іншу валюту, посилаючись при цьому на \"недосконалість\" системи закупівлі. Беручи участь у іншій надпороговій закупівлі цього ж Замовника після перемоги у аукціоні у гривні Учасником була надана формула перерахунку ціни з гривні до євро по курсу НБУ на день розкриття пропозицій - дана Пропозиція учасника була відхилена як така, що не відповідає вимогам ТД - \"учасник погодився на суттєві умови договору, в якому вказано, що ціною договору є ціна (та валюта) аукціону\". Просимо надати розяснення по даному питанню. Чи можна вважати дану ситуацію недосконалістю системи держ.закупівель, чи зловживанням Замвоника (чи обидва варіанти). Будемо вдячні за швидку відповідь!"
      },
      "tender": "6347b845fca34477902a412f63e10e3d"
    },
    "schema": "tender104"
  },
  "id": "55972ced1636a60843f092642349ffb7",
  "sign": "86DHr4YEFsrvERlbHgSGeyf+l/MpWiLWDtaw0pCoIJ1GiotQaodICA0Qm2ZyQKGnMgnSjy2euR6kPpGNqhmHBg"
}