{
  "envelope": {
    "date": "2017-04-04T16:50:40+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "bestPrice": "no",
        "bestPriceComment": "Закладений бюджет закупівлі значно перевищує ринкову вартість продукції, що закуповується. В бюджет закладено вартість яка відповідає експортній продукції, ябо ж яка імпортується в Україну із-за кордону.",
        "maxCompetition": "no",
        "maxCompetitionComment": "Серед найменувань продукції, що закуповується, - молоко вытамынызоване 2,5% жиру. Характеристики продукту наступні: Молоко пастеризоване вітамінізоване 2,5 % жиру\r\nТУ У 15.8-21604587.002:2002\r\nМолоко  повинно відповідати вимогам стандарту ТУ У 15.8-21604587.002:2002, вимогам ветеринарного законодавства та санітарно-епідеміологічним вимогам.   Однорідна рідина без осаду, пластівців білка та грудочок жиру. Смак і запах мають бути чисті, без сторонніх, не притаманних свіжому молоку присмаків та запахів. Для пастеризованого молока — з легким присмаком пастеризації. Колір білий, рівномірний за всією масою. Термін придатності має бути не більше 3 діб.\r\n\r\nВ результаті пошуку у відкритих джерелах можна знайти дані, які свідчать про те, що за даним ТУ виготовляється сир одним із столичних виробників\r\nВідповідно до сайтуhttp://www.favor-ama.kiev.ua/products/moloko/moloko-vitaminizovane-pasterizovane видно чітке співпадіння запитуваних вимог Замовником з продукцією конкретного виробника, як за жирністю та фасуванням, так і за ідентифікатором ТУ та терміном зберігання.\r\nМолоко вітамінізоване 2,5%\r\nТермін придатності: 72 години\r\nТУ У 15.8-21604587.002-2002\r\nСклад: Молоко коров'яче незбиране, молоко коров'яче знежирене, вітамінний комплекс FT 041081EU (вітаміни А, Д, Е, С, Вс, В1, В2, В6, В12, РР, В5, Н (біотин).\r\nТаким чином, прийняти участь у цьому привласненні коштів бюджету зможе лише виробник цієї продукції та компанія, яка прийде з документами на цю саму продукцію та створюватиме імітацію конкуренції\r\n",
        "productQuality": "yes",
        "productQualityComment": "Абсолютно очевидно, що всі еквіваленти Замовник відкидатиме. Замовник пішов на те, щоб встатновити продукцію єдиної торгової марки для участі",
        "qualitativeCriteria": "no"
      },
      "tender": "16858fb5a8624c9dbc26ea4e89873410"
    },
    "schema": "tender102"
  },
  "id": "cfba3986d9106d44c5aa282ec4fd8013",
  "sign": "Le7jPWzTkudMBbxAPztGOFpggOQoRCp3v0qpNbkvkaxFB/9DR3bHdeQ/J/0gonlzqKCFipCfuGS6rQuDQRBUAQ"
}