{
  "envelope": {
    "date": "2017-03-22T12:40:58+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "371beefe57805c84fd20eb608cf4c179",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "kuzmichvs@gmail.com"
        },
        "name": "Slava Kuzmych"
      },
      "formData": {
        "generalComment": "Питання на: предмет закупівлі (послуги охорони)  було поставлене Дата: 21-03-2017, 16:20 по Тема: Приведення умов закупівлі до вимог чинного законодавства України, звертаю увагу, що  інформація про процедуру закупівлі - Початок періоду уточнень: 16-03-2017, 17:29, а Завершення періоду уточнень: 21-03-2017, 17:30, тобто відповідь треба було надати в проміжок 1 години 10 хв. – не вклався – засідання, робота. Тому надаю відповідь на DoZorro.\r\n\r\nНадання послуг за цивільно-правовим договором не регламентується нормами трудового законодавства, тому переконані, що при дотриманні норм трудового законодавства можливе забезпечити надання послуг з охорони за ціною послуг в межах бюджету означеної суми цієї закупівлі.\r\n\r\nЗгідно з пп.1, 2 ст.3 Господарського кодексу як господарську діяльність у цьому кодексі розуміють діяльність суб’єктів господарювання у сфері суспільного виробництва, спрямовану на виготовлення та реалізацію продукції, виконання робіт чи надання послуг вартісного характеру, що мають цінову визначеність. Господарська діяльність, що здійснюється для досягнення економічних і соціальних результатів та з метою одержання прибутку, є підприємництвом, а суб’єкти підприємництва — підприємцями. \r\nГосподарська діяльність може здійснюватись і без мети одержання прибутку (некомерційна господарська діяльність).\r\nВідповідно до п.1.32 ст.1 закону №334/94-ВР господарська діяльність — це будь-яка діяльність особи, направлена на отримання доходу в грошовій, матеріальній або нематеріальній формах, у разі коли безпосередня участь такої особи в організації такої діяльності є регулярною, постійною та суттєвою. \r\nПідприємництво — це самостійна, систематична, на власний ризик господарська діяльність, що здійснюється суб’єктами господарювання (підприємцями) з метою досягнення економічних і соціальних результатів та одержання прибутку (ст.42 ГК).\r\nНаведені норми права дають підстави вважати, що у зв’язку з веденням господарської діяльності платником податку здійснюються операції, кінцевим результатом яких є отримання прибутку, але здійснюються вони на його власний ризик.\r\nТаким чином, при здійсненні господарської діяльності можливі збиткові операції або у випадках обґрунтування економічних причин чи ділової мети (зважаючи на ризики підприємницької діяльності) укладення угод за ціною нижчою за виробничу собівартість.\r\n\r\nТак, у системі ProZorro були проведені операції надання послуг, які є менше собівартості.\r\n",
        "generalScore": "4"
      },
      "tender": "72df32bab82b4ff08d5abd9db21f2337"
    },
    "schema": "tender101"
  },
  "id": "a73aa922d41db6ad15c5da5fc733d4da",
  "sign": "VgT34ep7eAsCelYOEOEbgCO339HuwcG88WhmuugaF9JCNQZ6V3qVoTbdq7BCt5OAVgYGFwWs+fF0kcaNMfPlAQ"
}