{
  "envelope": {
    "date": "2017-03-29T13:07:32+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "49aa3d08b4c1e9da9f347cfe9487790c",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "ser-ver@i.ua"
        },
        "name": "Сергій Веред"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Керуючись Наказом ДП \"Зовнішторгвидав України вiд 13.04.2016 N 35 «Про затвердження Порядку здійснення допороговuх закупівель», з  метою  виконання  вимог  Постанови  Кабінету  Міністрів  України  від 24.02.2016  N 166  \"Про  затвердження  Порядку  функціонування   електронної системи  закупівель  та  проведення  авторизації  електронних  майданчиків\"  та Наказу Міністерства  економічного  розвитку  і  торгівлі  України  від 18.03.2016 N 473 \"Про визначення веб-порталу Уповноваженого органу з питань закупівель у складі електронної системи закупівель та забезпечення його функціонування\" та п 14. Усунення порушення … «14.1. У випадку виявлення порушення Користувач може звернутися до Замовника із Вимогою про усунення порушення у процесі проведення Закупівлі (далі - Вимога) через відповідну електронну форму»…\r\nВимога повинна містити таку інформацію:\r\n\r\n1.\tНайменування Замовника, рішення, дії або бездіяльність, щодо якого (яких) ініціюється Вимога: Замовник: Комунальне підприємство \"Керуюча компанія з обслуговування житлового фонду Святошинського району м. Києва\". Місцезнаходження 03134, м. Київ, вул. Симиренка, 17. Код за ЄДРПОУ39607507.\r\n\r\n2.\tНомер повідомлення про проведення Закупівлі, щодо якого ініціюється Вимога: Дата оприлюднення та номер оголошення про проведення закупівлі. Дата  17-03-2017, Закупівля UA-2017-03-17-001953-b\r\n7.\t  Підстави подання Вимоги, посилання на порушення у процесі проведення закупівель, фактичні обставини, що можуть це підтверджувати: Рішення про відхилення кандидата Від 28.03.2017 р, в якому в п. 9 Обґрунтування відхилення пропозиції Кандидата описані причини відхилення.\r\n\t\tТОВ «Інтелрембуд» оскаржує дане рішення з наступних причин:\r\nТОВ «ІНТЕЛРЕМБУД» (код ЄДРПОУ 39715237) виконав ВСІ вимоги Замовника згідно з Порядком і умовами проведення допорогової закупівлі Поточний ремонт герметизації зовнішніх стиків стінових панелей житлового будинку № 18 ( кв. 28,32,36,45,49,53,57,61,65,69,103,107 ) на просп. Леся Курбаса Святошинського района м. Києва, а саме:\r\n1.\tЩодо пункту 3 Обґрунтування відхилення пропозиції Кандидата.\r\nТОВ «ІНТЕЛРЕМБУД» подало довідку за підписом директора, яка оформлена належним чином про статус учасника з посиланням на відповідний розділ (пункт, абзац тощо) установчих документів, в яких зазначено, що учасник здійснює діяльність згідно з положеннями його статуту. Довідка Вих. № 12 від 27.03.2017 року.\r\n2.\tЩодо пункту 13 Обґрунтування відхилення пропозиції Кандидата.\r\nТОВ «ІНТЕЛРЕМБУД» подало довідку за підписом директора, яка оформлена належним чином про подання Замовнику документів, необхідних для укладення договору у термін, що не перевищує два робочі дні з дати публікації рішення про визнання Учасника Переможцем. Довідка Вих. № 10 від 27.03.2017 року.\r\n3.\tЩодо пункту 15 Обґрунтування відхилення пропозиції Кандидата.\r\nТОВ «ІНТЕЛРЕМБУД» подало довідку за підписом директора, яка оформлена належним чином що засвідчує зобов’язання Учасника надати послуги у повному обсязі незалежно від термінів за ціною, запропонованою у ціновій пропозиції. Довідка Вих. № 8 від 27.03.2017 року.\r\n4.\tЩодо пункту 16 Обґрунтування відхилення пропозиції Кандидата.\r\nТОВ «ІНТЕЛРЕМБУД» подало довідку за підписом директора, яка оформлена належним чином про готовність надати послуги без авансового платежу. Довідка Вих. № 9* від 27.03.2017 року.\r\n4. Зміст вимог до Замовника та їхнє обґрунтування:\r\nВважаємо, що такі дії Замовника неправомірні, такими, які спрямовані на дискримінацію пропозиції ТОВ «ІНТЕЛРЕМБУД», та які вчинені в зв’язку з грубим порушенням Замовником принципу об’єктивної та неупередженої оцінки пропозиції . В результаті участі в електронних торгах підприємства, Замовником здійснюється необ'єктивна та упереджена оцінка пропозицій учасників, що є порушенням статті 3 Закону. Зазначаємо, що незастосування Замовником однакових критеріїв та методики при проведенні розгляду та оцінки пропозицій учасників, є дискримінацією учасників, що є порушенням статей 3 та 5 Закону та є неправомірними діями з боку Замовника\r\nЗамовником, у результаті неправомірній діяльності по прийняттю незаконного рішення  Замовника про Рішення про відхилення кандидата Від 28.03.2017 р. було порушено ч.1 ст.3 та ч.3.ст 5 Закону щодо недискримінації учасників,також не забезпечив дотримання  принципу максимальної економії та ефективності при визначенні бюджетних коштів та до зайвого витрачання цих коштів, при цьому є факт завдання державних збитків. \r\nПрошу Вас:\r\n- прийняти скаргу до розгляду,\r\n- призупинити процедуру закупівлі,\r\n- скасувати протокол рішення   Замовника про визначення Переможця Від 28.03.2017 р. - з метою забезпечення права на недискримінаційний підхід при розгляді та оцінки пропозиції здійснити ретельну перевірку пропозицій торгів усіх учасників що до їх відповідності нормам чинного законодавства та вимогам документації на проведення аукціону через систему електронних закупівель.\r\n\r\n5. Дані, що дають змогу ідентифікувати особу, яка звернулася:\r\n Товариство з обмеженою відповідальністю «ІНТЕЛРЕМБУД»;\r\nкод ЄДРПОУ 39715237; \r\nмісце реєстрації юридичної особи та місцезнаходження: 01103, м. Київ, бульвар Дружби Народів, 14-16.\r\n"
      },
      "tender": "67e85238e7574b819a80e9f23a7d55f6"
    },
    "schema": "tender111"
  },
  "id": "b43b9a09d1a99e36e414753b493e887b",
  "sign": "zNAruSFDfHhOZdSESMoVedr0DV0KbtEmBFxQdJV17ZjX7R0ncg5fWpZC3sx3Tmfj9Ve3FnSxK5hKgF0n5y3TBQ"
}