{
  "envelope": {
    "date": "2017-02-20T10:53:12+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "9c5c353419a615885d1002bf3043bb89",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "jawa80@mail.ru"
        },
        "name": "Вячеслав Яресько"
      },
      "formData": {
        "generalComment": "Прошу переглянути рішення про дискваліфікацію. \r\n\r\n В рішенні про відхилення вказано що мною (ТОВ \"Агровектор+\") не надано відомостей з ЕДРПОУ, хоча даний документ був завантажений 30.01.2017 під назвою \"Витяг-3001207.pdf\" де вказані всі відомості з даного реєстру. Також зазначаю, що згідно Закону, якщо дані знаходяться в відкритому реєстрі, їх можна не надавати.\r\n\r\n У рішенні про відхилення вказано, що не надано копія паспорта та копія довідки про присвоєння ідентифікаційного коду (для фізичних осіб, в тому числі фізичних осіб, уповноважених діяти від імені учасника, а також для фізичних-осіб-підприємців). Хоча мною наданий статут, протокол зборів про призначення директора, наказ на призначення директора, як це вимагається в вимогах для учасника, як юридичної особи, якою я являюсь, та нікого окрім себе, як директора, не я уповноважував.\r\n\r\n Також вказано, що всупереч вимогам закупівлі не надано довідку в довільній формі про відповідність товару вимогам встановленим в Додатку №3. Даний документ прикріплений до пропозиції 30.01.2017 року і має назву \"довідка техвимоги.pdf\"\r\n\r\n Виходячи з вищевикладеного та у зв’язку з тим, що моя пропозиція найвигідніша (має ціну меншу від слідуючої пропозиції на більше ніж 27000 гривень) для вашого підприємства, прошу переглянути дане рішення та визнати нас переможцем, як це визначила система Прозоро.",
        "generalScore": "1"
      },
      "tender": "2a72dfc5e799404cad23452d6a71668b"
    },
    "schema": "tender101"
  },
  "id": "4d21c3f206cb6ec32adab419bf52a43a",
  "sign": "S2Aie3R2uRqEKmMUbbPDGfheI3aQ/7iaXjj1kT4M8GKGfr0LEm8MuoumegRBfkZUrrbdR/FwP3JB+yZCmGXmCw"
}