{
  "envelope": {
    "date": "2017-03-23T15:40:07+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "51104d2b03066de7ef09bcdc3c64a05c",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "magistr6677@gmail.com"
        },
        "name": "Магистр Магистр"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Наведена аргументация у скарзі Замовнику на Переможця торгів ФОП Могильного О.І. від учасника ПП \"Охоронна агенція \"Січ-Безпека\" щодо невідповідності кваліфікаційним крітеріям являється необгрунтованою, тому що згідно умов тендерної документації, а саме п.5 п.п.3 вимагалося \"Довідка в довільній формі, яка підтверджує наявність у Учасника досвіду виконання аналогічного договору відповідно до  вимог цієї тендерної документації, в який міститься інформація щодо замовника та його контактні телефони, ПІБ, посада контактної особи відповідного замовника, юридична адреса замовника\" отже інших кваліфікаційних критеріїв за ст. 16 Закону України \"Про публічні закупівлі\", а саме в частині наявності інших документів чи виконання інших вимог у тому числі і в частині наявності чи відсутності ліцензії під час проведення торгів від учасників не вимагалося і вимагання таких критеріїв у певних учасників у обсязі більшому ніж інших є дискримінаційною умовою, що порушує відповідний принцип зазначений в ст.5 вказаного Закону. Незгода одного з учасників торгів з результатами торгів не позбавляє його можливості оскаржити такі результати в межах наявної тендерної документації, при цьому створювати чи вигадувати умови тендерної документації свідчить лише про бажання викривити дійсність на власну користь і ніяк не відповідає чинному законодавству, адже скарга ПП \"Охоронна агенція \"Січ-Безпека\" не зазначає в якому пункті чи абзаці Замовник торгів вимагає наявність ліцензії. Ненадання Переможцем торгів ліцензії за 2015-2016р.р. жодним чином не свідчить про її відсутність, а є лише ненадання документів Замовнику, які ним не вимагалися і не були крітерієм оцінки кваліфікації учасника.  До того ж примірник типового Договору надання послуг та інші умови тендерної документації вимагають наявність та надання підтвердження ліцензії зараз, що і було зроблено, а так як договір який має укладатися з Переможцем торгів його п. 3.2. передбачає оплату послуг в термін до 20 числа місяця наступного за місяцем наданя послуг то Замовник може особисто впевнитися в якості послуг наданих Переможцем до їх оплати. Отже за відсутності вимог в умовах тендеру щодо надання ліцензії за 2015-2016р.р. діалог з цього приводу вважаю некоректним та таким який не є підставою для перегладу результатів торгів. ",
        "cheapestWasDisqualified": "no"
      },
      "tender": "93bbe165719e44b099c50096bf01f0c9"
    },
    "schema": "tender111"
  },
  "id": "9bf9bacbf5b1a7c7dc4c6486e2de1a96",
  "sign": "ADygtswfcr0Ewmq3UeSTnGW2evK9viTe95qZFqF9O0jXSG7cZ5mHemBu5VVXisZs07JJbDnGknP8KA5V0/bABQ"
}