{
  "envelope": {
    "date": "2017-03-14T09:50:15+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "8c164b7d15c54d00a2d96a29637bec92",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "oknafenster@gmail.com"
        },
        "name": "Okna Fenster"
      },
      "formData": {
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "\r\n\r\nСКАРГА (ВИМОГА) на протокол №2 (рішення) засідання комісії з питань впровадження електронної системи державних закупівель від «01» березня 2017 р. 1. Інформація про замовника: Найменування – Комунальний дошкільний навчальний заклад загального розвитку «Ясла-садок №114 «калинонька» управління освіти Маріупольської міської ради» Адреса - Україна, 87541, Донецька обл., м. Маріуполь, вул. Волгоградська, 6 код ЄДРПОУ 26417097. Посадова особа замовника, уповноважена здійснювати зв'язок з учасниками – Кривобок Наталія В’ячеславівна – в.о. завідувача «Ясла-садок №114 «Калинонька» управління освіти Маріупольської міської ради» Адреса - Україна, 87541, Донецька обл., м. Маріуполь, вул. Волгоградська, 6, тел.. (0629) 57-59-22. 2. Найменування предмета закупівлі: Металопластикові вікна, двері. Код ДК 021:2015-44221000-5 Вікна, двері та супутні вироби Код ДК 016:2010-25.12.1 Двері, вікна й рами до них і пороги до дверей, металеві Номер оголошення: UA-2017-02-20-000930-с 3. Інформація про учасника: Найменування – Товариство з обмеженою відповідальністю «Фауна Гранд». Адреса – Україна, 50036, Дніпропетровська обл., м.Кривий Ріг, вул. Бикова , 10  КОД ЄДРПОУ 37214342, тел.. (056) 405-75-61, (067)638 51 75 , e-mail: oknafenster@gmail.com. Обґрунтування скарги: Товариство з обмеженою відповідальністю «Фауна Гранд» (надалі – Учасник) приймало участь в електронних торгах, щодо предмету закупівлі: Металопластикові вікна, двері. Код ДК 021:2015-44221000-5 Вікна, двері та супутні вироби «01» березня 2017 р о 16:06 . відбулося засідання комісії з питань впровадження державних закупівель Комунальний дошкільний навчальний заклад загального розвитку «Ясла-садок №114 «калинонька» управління освіти Маріупольської міської ради» (надалі – Замовник) щодо визнання переможцем закупівлі ТОВ «Никс-М». Вважаємо рішення Замовника про визначення переможцем закупівлі ТОВ «Никс-М» незаконним у зв’язку з невідповідністю його тендерної документації техничним вимогам і кваліфікаційним критеріям тендерної документації, а саме : У складі тендерної документації відсутні наступні документи, зазначені Замовником у вимогах до кваліфікації учасників в оголошенні про закупівлю а саме: \r\n-\tЗгідно вимог до кваліфікації учасників, учасник повинен подати в складі своєї тендерної пропозиції  «санітарно-епідеміологічний висновок на профілі для віконних блоків, на склопакети, фурнітуру» але учасником ТОВ « Никс-М» НЕ БУЛО  подано  Санітарно-епідеміологічний висновок на склопакети. \r\nЗгідно з умовами тендерної документації : «Учасник повинен надати в електронному (сканованому) вигляді у форматі pdf в складі своєї   пропозиції, завірені підписом уповноваженої особи та печаткою» , але дану вимогу учасник ТОВ «Никс М» не  виконав: документи, які не було подані в форматі  pdf та без  підпису та печатки учасника:\r\n-\tсвидетельство плательщика НДС НИКС.jpg\r\n-\tсвидетельство о гос.регистрации НИКС.jpg\r\n-\tпояснювальний лист, що відповідний вид діяльності не підлягає ліцензуванню.jpg\r\n-\tВитяг .pdf\r\n-\tСертификат профиль ВДС до 05.2017.jpg\r\n-\tСан-гигиена1стр ВДС до 03.2017.jpg\r\n-\tСан-гигиена2стр ВДС до 03.2017.jpg\r\n-\tCертификат Vorne  до 07.11.2017.pdf\r\n-\tгигиена фурнитура Аксор до 04.2019.pdf\r\n-\tНИКС-М изделия ВДС Алюпласт до 14-06-2018.pdf\r\n-\tНИКС-М стеклопакеты до 14-06-2018.pdf\r\n-\tпротивозломная фурнитура Аксор    ift-2016.pdf\r\n-\tпротивозломная фурнитура Аксор ift-2016-.pdf\r\n-\tпротивозломная фурнитура Аксор ift-2016-.pdf\r\n-\tпротивозломная фурнитура Аксор ift-2016-.pdf\r\n-\tПротокол испытания на изделия НИКС- WDS двери окна сварные углы.pdf\r\n-\tПротокол_испытаний_изделия_WDS.pdf\r\n-\tПротокол_испытаний_изделия_WDS.pdf\r\n-\tсертификат фурнитура Аксор до 03.2017.pdf\r\n\r\n\r\n\r\nЗ огляду на вищевикладене, керуючись ст.18 Закону України «Про публічні закупівлі» ПРОШУ: 1. Прийняти скаргу до розгляду. 2. Перевірити тендерну пропозицію ТОВ «Никс-М» на відповідність вимогам тендерної документації. 3. Скасувати проток № 2 (рішення) засідання комісії з питань впровадження електронної системи державних закупівель від «01» березня 2017 р. Директор ТОВ «Фауна Гранд» Півень С.М.\r\n"
      },
      "tender": "c6d6981bc2a74f76a42286bb167979b0"
    },
    "schema": "tender111"
  },
  "id": "113f8a18dba28f194f44b489d6333243",
  "sign": "ONQaeNsEkq4QBI0QUu0Wb565PMC+3fGhWWjJuTgb5C+SouKuc7I8bsiqHoh81HTS+ffFKUkTPA0CaEMeXuIWDw"
}