{
  "envelope": {
    "date": "2016-12-26T15:32:01+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "3840a5aa5a3bba76e54154b6f4724c88",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "gov@metropoliya.com.ua"
        },
        "name": "Ольга Гобрей"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Вважаємо, що причина дискваліфікації порушує принцип об’єктивної та неупередженої оцінки пропозицій учасників, якого повинен дотримуватись Замовник під час здійснення закупівель згідно п. 6.2 Порядку здійснення допорогових закупівель, затвердженого Наказом ДП \"Зовнішторгвидав України\" від 13.04.2016 № 35 (далі – Порядок), та надаємо свої роз’яснення з цього приводу.\r\nВ ході виконання робіт за Договором від Замовника було отримано додаткові побажання до обладнання, що буде встановлено на ПС \"Мукачеве\", та озвучено необхідність розробки додаткових варіантів компонування ПС \"Мукачеве\" без використання обладнання російського виробництва, не передбачених Завданням на проектування, що зумовило автоматичне збільшення терміну виконання робіт.\r\nВ свою чергу, 17.11.2016 електронним листом та 22.11.2016 офіційним листом ПП \"УК \"Метрополія\" зверталася до Замовника із проханням погодити один із трьох варіантів компонування ВРП 110 кВ ПС \"Мукачеве\" та укласти додаткову угоду на подовження терміну виконання робіт у зв’язку із виникненням додаткових обсягів робіт.\r\nНе отримавши своєчасної відповіді від Замовника, ПП \"УК \"Метрополія\" було виконано роботи у повному обсязі, включаючи три варіанти компонування ВРП 110 кВ ПС \"Мукачеве\", та передано Замовнику листом від 01.12.2016 № 01/02-05/107.\r\nЛистом від 08.12.2016 № 03/02-23-4085 Замовником було затверджено варіант № 2\r\nта надано зауваження до розробленої проектної документації. Згідно листа від 13.12.2016 № 01/02-05/110 ПП \"УК \"Метрополія\" надіслала відповідь стосовно наданих зауважень та листом від 20.12.2016 № 01/02-05/113 Замовнику було направлено скориговану роботу для погодження після усунення всіх зауважень.\r\nНа підставі вищевикладеного вважаємо, що порушені зобов’язання за Договором, які стали причиною відхилення пропозиції учасника, виникли не з вини ПП \"УК \"Метрополія\", а в результаті небажання Замовника співпрацювати в ході виконання робіт, вчасно та швидко приймати та затверджувати відповідні проектні рішення.",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "На веб-порталі Prozorro.gov.ua та відповідно на електронному майданчику SmartTender.biz було опубліковано оголошення № UA-2016-12-01-001120-c про проведення закупівлі через електронну систему закупівель: \"ДСТУ Б.Д.1.1-1:2013 Роботи з розроблення проектної документації ТЕО \"Реконструкція ПС 750 кВ \"Західноукраїнська\" із заміною фаз автотрансформаторів та реакторів\" 81726, Львівська обл., Жидачівський р-н, с. Жирова, вул. Енергетична, 2, інв. № новий (71242000-6 Підготовка проектів та ескізів, оцінювання витрат)\". Замовником є Державне підприємство \"Національна енергетична компанія \"Укренерго\" в особі відокремленого підрозділу \"Західна електроенергетична система\" (надалі – Західна ЕС), код за ЄДРПОУ 00154453, розташоване за адресою: 79011, м. Львів, вул. Свєнціцького, 2 (надалі – Замовник).\r\nОзнайомившись з документацією для проведення закупівлі через електронну систему закупівель (надалі – Документація), опублікованою на веб-порталі SmartTender.biz, Приватним підприємством \"Управляюча компанія \"Метрополія\", код ЄДРПОУ 34287470, розташованим за адресою: 03022, Україна, м. Київ, вул. Ломоносова, буд. 75-А, було прийнято рішення про участь у закупівлі.\r\n16.12.2016 ПП \"УК \"Метрополія\" на електронному майданчику було розміщено пропозицію. Пропозиція була подана в електронному вигляді (сканованому в форматі pdf).\r\n20.12.2016 о 12:35 відбувся аукціон, в якому взяли участь 3 компанії:\r\n1.\tПриватне підприємство \"Управляюча компанія \"Метрополія\";\r\n2.\tДПВ НДІ \"Укренергомережпроект\", Львівський філіал;\r\n3.\tТовариство з обмеженою відповідальністю \"Південьенергомережпроект\".\r\nЗа результатами аукціону ціна учасника ПП \"УК \"Метрополія\" виявилася найнижчою. Йому було присвоєно статус \"Оцінка\", іншим двом учасникам було присвоєно статус \"Не розглянуто\".\r\n21.12.2016 об 11:30 ПП \"УК \"Метрополія\" на електронному майданчику розміщено остаточні Пропозицію та Розрахунок вартості (кошториси) за результатами пониження ціни на аукціоні.\r\n22.12.2016 об 11:53 статус ПП \"УК \"Метрополія\" змінено на \"Дискваліфікований\"\r\nта його пропозицію відхилено, що підтверджується Інформацією про відхилення пропозиції учасника електронного реверсивного аукціону від 20.12.2016 № 03043000, розміщеною на електронному майданчику.\r\nЗгідно вищезазначеної Інформації, пропозицію ПП \"УК \"Метрополія\" відхилено на підставі пп. 7 п. 7 Документації, оскільки учасник має порушені зобов’язання перед Західною ЕС за договором від 01.11.2016 № 40-4/4070-16 (надалі – Договір).\r\nПП \"УК \"Метрополія\" категорично не погоджується з таким рішенням Замовника. Пропозиція ПП \"УК \"Метрополія\" відповідає всім кваліфікаційним вимогам Документації, адже Замовником не визначено жодних інших причин для відхилення даної пропозиції, окрім зазначеної вище причини щодо порушених зобов’язань."
      },
      "tender": "1bc0655019684b9fa0c3970ff1842da3"
    },
    "schema": "tender111"
  },
  "id": "3d48696ce54cbf921f95f5b6cfd7a93c",
  "sign": "LOS7SCF0U0FbaqQj38RDJN/RsBbxoTqqfIgqzk1DJvVrnt5LijoF0t8U2ZiHKax3Cb9Gn8R1t50/kxuaaBLeDQ"
}