{
  "envelope": {
    "date": "2017-03-16T11:25:41+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "4a38c066123f275a53327b9c41a91e5c",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "gromactiv@gmail.com"
        },
        "name": "Алла Вікторівна Дейнеко"
      },
      "formData": {
        "impartialProductRequirements": "no",
        "impartialProductRequirementsComment": "Згідно з абз. 4 ч. 1 ст. 2 Закону України “Про публічні закупівлі” під час здійснення закупівлі товарів, робіт і послуг, вартість яких є меншою за вартість, що встановлена в абзацах другому і третьому цієї частини, замовники повинні дотримуватися принципів здійснення публічних закупівель, установлених цим Законом, та можуть використовувати електронну систему закупівель з метою відбору постачальника товару (товарів), надавача послуги (послуг) та виконавця робіт для укладення договору. Згідно зі ст. 3 Закону закупівлі здійснюються, зокрема, за такими принципами як добросовісна конкуренція серед учасників; максимальна економія та ефективність; недискримінація учасників; запобігання корупційним діям і зловживанням.\r\n\r\nЗгідно з умовами документації щодо умов закупівлі від учасника вимагається надання у складі пропозиції \" оригінал гарантійного листа виробника (уповноваженого представника виробника, дилера або дистриб’ютора якщо його відповідні повноваження поширюються на територію України), яким підтверджується можливість поставки товару, що є предметом закупівлі саме цих торгів. Гарантійний лист виробника (представника) повинен включати: повну назву Учасника, назву предмету закупівлі відповідно до оголошення, назву товару, кількість. У разі якщо учасник надає гарантійний лист, наданий уповноваженим представником виробника, дилером або дистриб’ютором в Україні, необхідно надати завірену власною печатку представника виробника, дилера або дистриб’ютора копію документа, що підтверджує відповідні повноваження такого представника.\". \r\nЗазначена вимога веде до необґрунтованого обмеження конкуренції і є дискримінаційною по відношенню до суб’єктів господарювання, які не є виробниками або їх офіційними представниками, дистриб’юторами, оскільки останні відмовляють у видачі подібних листів. В свою чергу це може свідчити про надання замовником неправомірних переваг окремий суб’єктам господарювання та створення умов для корупційних діянь та зловживань\r\nВиходячи з викладеного, умови закупівлі не відповідають вимогам абз. 4 ч. 1 ст. 2, ст. 3 Закону України “Про публічні закупівлі” в частині дотримання таких принципів як добросовісна конкуренція серед учасників; максимальна економія та ефективність; недискримінація учасників; запобігання корупційним діям і зловживанням.\r\n\r\n"
      },
      "tender": "acb20d541cd04c7ab66ae51841c6c597"
    },
    "schema": "tender103"
  },
  "id": "6eea329317c957dfae1719f60e6e1274",
  "sign": "7D+UeTKDqloAynWHyPzxNAq756uUMB6eUvvVcKWatx3yngIPVVorYclyrv+B1CjFSXNrc4RTv9+Q5bJrlCKVDg"
}