{
  "envelope": {
    "date": "2016-11-16T12:19:15+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "063cf50a59fbaaa487148f58ec311265",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "gulyayev14@gmail.com"
        },
        "name": "Kirill Guliaiev"
      },
      "formData": {
        "generalComment": "История на самом деле началась еще с тендера по написанию \"Проектной документации\" - https:\\/\\/www.dzo.com.ua\\/tenders\\/189866, где заказчик ошибся и не указал в требованиях наличие первого отдела, так как информация в зале, который проектируется имеет соответствующий уровень доступ. Но то пол беды.\r\nКомпания Амрита упала по тендеру от заявленной цены в 10(!!!) раз - с заявленных 178 тысяч до 18 тысяч!!! \r\nЗачем спросите? Чтобы \"правильно\" вписать в проектную документацию \"технические якоря\", которые в результате помогли им ограничить тендер на реальные работы (с него начали) до 2х участников - #Амриты и \"дружеской конторы\".\r\nПочему именно \"дружеская\" понятно из хода проведения аукциона, где начальные предложения НЕ ОТЛИЧАЮТСЯ от конечного результата, то есть ни одна из компаний не сделал ни одного понижения цены (хотя шаг понижения всего 10 тысяч грн = 0,0012%, что крайне низкий показатель!!!).\r\nВ тендер на внедрение систему сопровождения заседаний правительства #КМУ уже все-таки вписало требование по необходимости иметь первый отдел участнику тендера, на что Амрита официальным письмо написала, что у них его нету!!!\r\nИ, то что вы думаете, Амриту все-равно определили победителем!\r\nИван Лахтионов (Ivan Lakhtionov), если я правильно понимаю, то абсолютно все требования тендерной документации должны быть выполнены, и если прописано необходимость о наличии первого отдела, то он должен быть? \r\nНельзя просто написать \"его нету, потому что не успели\"?\r\nПо поверхностному анализу в предложении компании Амрита также :\r\n1. Нету подписаного и приложеного у предложению \"Проекта договора\" (Приложение 10 \"Тендерной документации\")\r\n2. Отсутствует в предложении \"Повідомлення про включення інформації про учасника до бази персональних даних Господарсько-фінансового департаменту \" (Приложение 12 \"Тендерной документации\")\r\nПро существенное завышение цен по целому ряду позиций в предложении компании Амриты я уже просто молчу.\r\nВторая организация, так как является \"подстраховочной\", тоже не проходит по квалификационным требованиям. \r\nГотов предоставить список почему)))\r\nСчитаю, что решение относительно победителя принято неправомерно и с нарушениями!\r\n\r\nФотографии документов можно найти в посте - https:\\/\\/www.facebook.com\\/plugins\\/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyrylo.guliaiev%2Fposts%2F1818710521740195&width=700",
        "generalScore": "1"
      },
      "tender": "a17be7c69c8d47c6a7f1f204548fac3e"
    },
    "schema": "tender101"
  },
  "id": "4896b9db33b6326d3b2fe5d628ab5cf6",
  "sign": "xZSXsWUMJEOnFy8k9uGKv/DWl7pENeSpxWbSpN4DTm8/yqrYSmPLAw0jh2xhX/u5yOfSgs40APNHViu7EMPHCg"
}