{
  "envelope": {
    "date": "2017-03-22T14:48:22+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "повідомляємо про те, що відповідно до частини 1 статті 6 Закону України «Про захист економічної конкуренції», антиконкурентними узгодженими діями є узгоджені дії, які призвели чи можуть призвести до недопущення, усунення чи обмеження конкуренції. Згідно пункту 4 частини 2 статті 6 Закону України «Про захист економічної конкуренції» спотворення результатів торгів (тендерів) є видом антиконкурентних узгоджених дій. Учасниками процедури - ТОВ \"ЄВРО ФІШ\" та ПП \"Галбізнес Груп\" у складі пропозицій було надано протоколи випробувань продукції №56-Д/17 від 30 січня 2017 року та 70-Д/17 від 31 січня 2017 року, які повністю співпадають за оформленням та текстовим наповненням, що викликає обґрунтовані підстави вважати, що зазначені документи отримаувалися Учасниками за поперднім погодженням. Зазначені дії Учасників з метою імітації конкуренції є порушенням основоположного принципу закупівель - добросовісної конкуренції серед учасників та спрямовані на участь двох учасників, щоб процедура формально відбулася. додатково звертаємо увагу на те, що у складі тендерної документації вимагалося надання копії протоколу дослідження на органолептичні показники якості. Продукція має відповідати показникам ДСТУ, ТУ чи ГОСТ. Відповідно до наданих обома Учасниками протоколів випробувань виникають питання щодо їх достовірності зважаючи на наступне: в протоколі не зазначено, яке саме масло, якого виробника, якої жирності та фасування представлено на випробування. Не зазначено, ким проводився відбір зразків (хоча завжди дана лабораторія зазначає вищенаведені дані-надаємо ідентичний протокол з цієї ж лабораторії). Не підтверджено відповідності представленої продукції вимогам ані ДСТУ, ані ТУ, ані ГОСТ. Таким чином, Учасники не надали підтвердження відповідності продукції вимогам Замовника, а наданий протокол випробувань не містить підтвердження відповідності саме запропонованої продукції відповідних виробників і має бути відхилено. "
      },
      "tender": "c2f82a1d0e93440385037161e0c8e0c9"
    },
    "schema": "tender111"
  },
  "id": "95a2e2995c5a1463a646692d7aea784f",
  "sign": "xUQE30mtjG0QV8LY/Br8/5hL1Zz0QT2woTUVaZbk/CiAPWDFYpK+wYKaFO8meF2rDNh1fEbnOIhNODsLa1RUAw"
}