{
  "envelope": {
    "date": "2017-03-09T16:00:54+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "e9d71f01c9d927ecc355a273397e47a2",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "dmytro.d.rybalko@gmail.com"
        },
        "name": "Dmytro Rybalko"
      },
      "formData": {
        "generalComment": "\r\n\r\n\r\nВ минулі роки ринок побутових лічильників газу Україні був повністю монополізований, внаслідок непрозорих закупівель, які здійснювались газопостачальними організаціями . Після наших неодноразових звернень до НКРЕКП, державний регулятор зобовˈязав газопостачальні організації здійснювати закупівлі побутових лічильників на  електронних торгівельних майданчиках в системі Прозоро, адже ці закупівлі  здійснюються за публічні кошти.\r\n\r\n            Проте проаналізувавши тендерну документацію, що оприлюднили 20 газопостачальних організацій відмічаємо наступне:\r\n\r\n            1.Вимоги ,редакція , текст тендерної документації  у всіх організацій  співпадають майже до коми.\r\n\r\n            2.Вимоги тендерної документації є в сукупності  дискримінаційними і лобіюють певних  виробників.\r\n\r\n              Наші спроби під час обговорення добитися відміни дискримінаційних вимог не мали успіху. На наші конкретні питання і вимоги отримуємо формальні відписки після закінчення терміну обговорення. Відписки під копірку, ніби написані одним автором. З нашого погляду це монопольна змова.Чотири тендери в даний час оскаржуються в АМКУ.Але оскарження цих вимог вимагає значних затрат, кожне звернення в АМКУ -5 тисяч гривень.\r\n\r\n В прикріпленому файлі загальна інформація про ці тендери.\r\n\r\n \r\n\r\n",
        "generalScore": "1"
      },
      "tender": "80a180788e5d46798c18690c2f5c8585"
    },
    "schema": "tender101"
  },
  "id": "3ea23740d68e981f05510fd79ccd7b93",
  "sign": "JTIgmQFp7oU9Oarce8YIJc8bBR4v2gMJz9/jeN20TWmOMx4QvA/7dfFZfXKafM6e/z1BF6xYjnrR2zfPZGLaCg"
}