{
  "envelope": {
    "date": "2016-12-22T14:30:43+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "1840d7e942ca812dbd01e59192022387",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "m.suska@zamki.com.ua"
        },
        "name": "Марія Максус"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Аргументація для дискваліфікації була не достатньою. Так як замовник аргументує це тим, що він змушений був в запиті написати, вислів: \"або еквівалент з подіними харектеристиками\". А насправді їм потрібна була продукція саме та, що вказане в специфікації і ні в якому разі не аналог. ",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Ми ТОВ «ТГ ОПТОК» вважаємо за необхідне, розглянути повторно пропозицію нашого підприємства, або ж повторити закупівлю UA-2016-12-09-001995-b «Замки та завіси». Так як не погоджуємось з рішенням комісії. Адже в запиті не було чіткої вказівки на те, що товар має бути ідентичним за розміром. Є така вказівка: (Розуміти вислів: «або еквівалент», як аналог товару не гіршої якості з аналогічними (подібними) технічними характеристиками. ) Тому Замок врізний Barrera L-C-510.45 G цілком може підійти на заміну APECS 2223/M70, так як у нього подібні технічні характеристики. Тим паче, якщо б не було примітки, щодо подібних характеристик. Наша компанія подала б пропозицію на замки APECS 2223/M70 по ціні, в якій перемогла в аукціоні. І була б переможцем. \r\nТакож вважаємо за необхідне, оскаржити рішення комісії, щодо переможця аукціону ФОП \"Шевченко Олена Вікторівна\" по закупівлі UA-2016-12-09-001995-b «Замки та завіси». Так як при подачі документації на електронну площадку, були допущені помилки. Однією з основних вимог до кваліфікації, було наданя учасником документів в електронному (сканованому в форматі pdf) Комерційна пропозиція ФОП \"Шевченко Олена Вікторівна\" була подана в форматі jpg Але після того як, ми подали скаргу замовнику. Конкурент додав нову пропозицію. Що може свідчити про наявність між замовником та ФОП \"Шевченко Олена Вікторівна\" певних протизаконних домовленностей"
      },
      "tender": "574c3775ad334502a5958d4b756a4f86"
    },
    "schema": "tender111"
  },
  "id": "54bcaa978ea274c962849e9f1dada3c6",
  "sign": "Egav6S0E9tWiRJXhiojxT57eZi8X/aqIhN6EmHaITu1iyiGT9PYvVfn3Di7DmF/Qf8PgTvattMSPQUQvSgugDQ"
}