{
  "envelope": {
    "date": "2017-02-01T11:32:01+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "impartialParticipantRequirements": "no",
        "impartialParticipantRequirementsComment": "Улюблені вимоги Замовників, де приймає участь ТОВ \"Фірма Фавор\" та ТОВ \"Переяслав-молпродукт\" - прописати отримання яких-небудь документів, які вони зробили, але які не є обовязковими. Що саме має підтвердити Учасник наданням цих докуентів - також суцільна таємниця.\r\nДля прикладу - Протоколи контрольних випробувань харчової продукції, в тому числі на тригліцеридний склад (відсутність немолочних жирів), експертні висновки;\r\nДані виробники зробили конкретні протоколи випробувань на конкретні тендери і викидають усіх непотрібних Учасників. Оскільки такі випробування не з дешевих і проводяться 10-14 діб, то, відповідно, навіть якщо після оголошення торгів ви почали робити такий протокол - не факт, що встигнете його зробити. і після тендеру можете сміливо скласти такий протокл куди-небудь подалі в теку - нікому він більше не знадобиться. Наступного разу буде, мабуть, випробування на солі важких металів... щоб вже напевно ні в кого не було\r\nДруга вимога - Учасник повинен надати копію документу, що підтверджує своєчасне проходження повірки засобів вимірювальної техніки, що перебуває в експлуатації Виробника.\r\nТобто, якщо виробник з яких -небудь причин не надає такі свідоцтва на власне обладнання, то в цьому тендері ви вже зайві. Що саме підтверджує такий документ - невідомо. Відповідність Учасника кваліфікаційним вимогам? навряд. таке обладнання не належить учаснику, якщо він не є виробником,і ніякого відношення до нього не має. Однак, в разі ненадання таких документів, пропозицію буде відхилено через невідповідність абсурдним вимогам Замовника.\r\nПрацює така дискримінація на користь ТОВ \"Фірма Фавор\""
      },
      "tender": "15675afee3984db5b5ab86ae037a9aca"
    },
    "schema": "tender104"
  },
  "id": "ae7957dd1a57fbe9fa03b31b5f6843cb",
  "sign": "xnC3ssQywhk/dfqbpuNRiMv/shnOoLaSRU1317oSGAYT5NFJ0Y2ia9DV2e/TS/YHMcSmmGCC5eOdzGfqWHgGDw"
}