{
  "envelope": {
    "date": "2017-03-02T15:41:19+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Уважно вивчивши тендерну документацію (далі – ТД) на закупівлю: Код за код 33600000-6  «ФАРМАЦЕВТИЧНА ПРОДУКЦІЯ») (Ідентифікатор закупівлі:  UA-2017-03-01-000213-a), повідомляємо, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України  Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон). \r\n\r\nДодаток № 1 до ТД,  містить перелік лікарських засобів ,до яких включено наркотичні препарати ,  реалізація яких потребують окремої ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ  а саме :\r\n№\tМіжнародна непатентована назва\tНазва, форма випуску, дозування\tОд.\tКількість\r\n164\tFentanyl\tФентаніл розчин для інєкцій мг/мл 2.0 № 5\tуп\t146\r\n165\tTrimeperidine\tПромедол - 3Н розчин для інєкцій 20мг/мл 1.0 № 5\tуп\t35\r\n166\tKetaminum\tКетамін розчин для інєкцій 50мг/мл 2.0 № 10\tуп\t75\r\n167\tДіазепам\tСібазон розчин для інєкцій 50мг/мл 2мл №10\tуп\t20\r\n168\tComd drug\tОмнопон-3Н розчин для інєкцій 1.0 № 5\tуп\t26\r\n169\tOxydate sodium\tНатрій оксибутират розчин для інєкцій 200мг/мл   10.0 №10\tуп\t20\r\n170\tМорфін\tМорфін гідрохлорид розчин для інєкцій            1.0 № 5\tуп\t10\r\n\r\n\r\nПри цьому всі інші лікарські засоби , згідно Додатку 1 , не потребують наявності в Учасника такої ліцензії.\r\n\r\nТаким чином вимоги Замовника обмежують можливість участі в даному тендері для юридичних та фізичних осіб, які не мають ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ, але можуть запропонувати усі інші препарати за конкурентними цінами  згідно Закону та порушують принцип недискримінації, на якому ґрунтуються публічні закупівлі\r\nТакож  в Додатку 2  ТД Замовником встановлена наступна вимога щодо учасників:\r\n«6.  Гарантійний лист виробника щодо терміну придатності товару та спроможності поставки товару у необхідній кількості, належної якості та у визначені тендерною документацією і  пропозицією учасника строки. Якщо Учасник не є виробником, він повинен надати оригінал гарантійного листа виробника (уповноваженої особи виробника, представництва, філії виробника – якщо їх повноваження поширюються на територію України, або представника, дилера, дистриб’ютора уповноваженого на це виробником), яким підтверджується те, що Учасник має можливість постачання запропонованого товару для потреб Замовника у відповідній кількості, якості та терміни, визначені документацією тендерних торгів.»\r\nНаголошуємо, що деякі лікарські засоби, які заявлені Замовником до закупівлі відповідно до Додатку 1 ТД не мають еквівалентів (аналогів), які повністю відповідають за міжнародною непатентованою назвою або  загальноприйнятою назвою діючої речовини відповідно до переліку лікарських засобів вітчизняного та іноземного виробництва, які можуть закуповувати заклади і установи охорони здоров'я, що повністю або частково фінансуються з державного та місцевих бюджетів, затвердженого Постановою Кабінету Міністрів України від 05.09.1996 № 1071 «Про порядок закупівлі лікарських засобів закладами та установами охорони здоров'я, що фінансуються з бюджету», та можуть бути запропоновані лише деякими дистриб’юторами та/або виробниками, що обмежує потенційну кількість учасників  процедури закупівлі.\r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що такі вимоги Замовника (надання оригіналів гарантійний листів від виробників) є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n\r\nЗзвертаємо увагу, що дане питання є доволі таки оскаржуваним в АМКУ. Наприклад нещодавно розглядалася скарга в якій Скаржник повідомляє, що у Додатку 3 «Медико-технічні вимоги» викладений предмет закупівлі, який зведений в одну закупівлю в цілому, а не по лотам. Скаржник зазначає, що включення багатьох лікарських засобів , до того ж різних виробників в одну закупівлю є порушенням принципів державних закупівель. Рішення колегії АМКУ № 1647-p/пк-пз від 23.11.2016 - об`єднавши позиції в один предмет закупівлі Замовник порушує принципи здійснення закупівель визначені в статті 3 Закону. \r\n",
        "generalScore": "1"
      },
      "tender": "0766b70ed4fa428880ce33af20817b56"
    },
    "schema": "tender101"
  },
  "id": "6652cef1f1a7cd7206a81640ae0639a7",
  "sign": "ZdTaE3pLAEU7cm7p4wWRSkcw/Pip8s4dGaqgkKw2IKtQjvQ0wiEdvGD6pHh4KyicaCLnQiytpV9q/gX2EJFqDQ"
}