{
  "envelope": {
    "date": "2017-03-29T12:08:34+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "a00e68cb86bd513fa707f6ba616eaa92",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "polysanltd@gmail.com"
        },
        "name": "ООО ПП ПОЛИСАН"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "\r\nТОВ «ВП «ПОЛІСАН»  приймало участь у відкритих торгах (Ідентифікатор закупівлі UA-2016-11-18-000991-b), які оголосила Філія «Центр забезпечення виробництва» Публічного акціонерного товариства «Українська залізниця».\r\n\r\nВідповідно до протоколу наша пропозиція була відхилена як така, що не відповідає умовам тендерної пропозиції, а саме:\r\n1.\tУчасником не надано документів щодо підтвердження відповідності продукції (копія декларації про відповідність або сертифікат відповідності). \r\n2.\tУчасником не надано копію протоколів випробувань. \r\n3.\tУчасником надано довідку, що товар відповідає вимогам ТУ У 24.3-14005076-068:2005, однак завантажено тільки Зміну №8 до зазначених ТУ (3 аркуші). \r\n\r\nДля виконання вимог ТОВ «ВП «ПОЛІСАН» було надано такі документи:\r\n1.\tДовідка про те, що лакофарбова продукція не підлягає обов’язковій сертифікації (довідка ДП «Сумистандартметрологія»)\r\n2.\tКопії паспортів якості, які і є протоколами випробувань, в яких вказується відповідність продукції технічним характеристикам. Також зазначимо, що при постачанні продукції Замовник вимагає на кожну партію продукції, що буде постачатися, надавати протоколи випробувань. На цю вимогу також був наданий лист-підтвердження.\r\n3.\tКопія ТУ не була обов’язковим документом для подання. Безпідставно дискваліфіковувати Учасника за цей документ.\r\n\r\nВважаємо, що рішення Замовника про дискваліфікацію є неправомірним та порушує наші права на участь у процедурі закупівлі.\r\n\r\nТакож зазначимо, що для участі у закупівлі було понесено збитки на оформлення банківської гарантії та внесення змін до банківської гарантії в зв’язку з постійними змінами кінцевої дати подачі пропозицій. \r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "ab2ba8fc0447409da4ab76bcda1fc30f"
    },
    "schema": "tender111"
  },
  "id": "2257e7f91c3595ec215a54ff3326e198",
  "sign": "HzUA+oEN3McNyJu08TvF6vcQUY8TYg4YQaGMXEUsRTvE95FmrlD9V/kvlSBzZDm53/eu+qVCu57r7TsqkZgyDw"
}