{
  "envelope": {
    "date": "2016-11-25T18:20:55+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "58d81917d2fe94574c089e4ba56601c0",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "kaminskii.art@gmail.com"
        },
        "name": "Artem Kaminskii"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Відповідь замовника  (долучений документ):\r\nВідповідь на звернення ТОВ «ПЕСО ПТ»\r\n\r\n        За результатами участі в процедурі допорогових торгів, оголошених Богуславським районним центром зайнятості, щодо закупівлі 30197630-1 - Папір для друку 17.12.76 - Папір копіювальний, самокопіювальний папір та інший папір для виготовляння копій і відбитків, у рулонах або в аркушах, ідентифікатор закупівлі: UA-2016-11-10-000574-a надаємо відповідь, що у відповідності до Реєстру отриманих тендерних (цінових) пропозицій від 21.11.2016 року та Протоколу про розкриття тендерних (цінових) пропозицій  надійшли і були розкриті тендерні пропозиції 4 (чотирьох)  учасників відкритих торгів на закупівлю паперу офісного друкарського А4.\r\n     У відповідності до Протоколу про розкриття тендерних (цінових) пропозицій  було встановлено, що ТОВ «ТехноЮГ» було запропоновано найбільш економічно вигідну тендерну пропозицію учасника торгів серед чотирьох учасників. Крім того, ТОВ «ТехноЮГ» надало всі необхідні документи, передбачені тендерною документацією для підготовки тендерних пропозицій на участь у відкритих торгах.\r\nТОВ «ПЕСО ПТ» не надало необхідних документів, передбачених тендерною документацією, копій установчих документів, рахунків, довідок чи свідоцтв платників ПДВ, тощо, що унеможливило здійснити Богуславським центром зайнятості об’єктивну та неупереджену оцінку пропозицій учасників. ТОВ «ПЕСО ПТ» не надало жодної інформації стосовно того, платником якого податку він є, інформацію про врахування податку на додану вартість (ПДВ), тощо; Тобто  ЗАМОВНИК не мав жодної змоги чи підстави кваліфікувати та розглядати ТОВ «ПЕСО ПТ» як  учасника-переможця в тендерній пропозиції.\r\nТому Богуславський центр зайнятості визнав пропозиції ТОВ «ПЕСО ПТ» такими, що не відповідають умові тендерних пропозицій через відсутність необхідних документів, передбачених тендерною документацією.\r\n\r\n\r\nЗВЕРТАЄМО УВАГУ НА ТЕ, ЩО В ОГОЛОШЕНІ НЕПРЕКРІПЛЕНО ЖОДНИХ КВАЛІФІКАЦІЙНИХ ВИМОГ\r\n",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Замовник визначив преможцеп пропозицію яка має приховані платежі (Без ПДВ)\r\nНе наведено жодних методик оцінки цінових пропозицій.\r\n "
      },
      "tender": "e0872eb3af1d4f7ab9afee70b435af0d"
    },
    "schema": "tender111"
  },
  "id": "3daa9aac184adcbacf8263d2ba2150df",
  "sign": "yCjw9DI/yciVrdCF93rxaY1m+eKOjt1E0JlYktRl8i8jH6NRu43ZqvORqibKZefRrt4RPICPJivlwN7P1CR7DA"
}