{
  "envelope": {
    "date": "2017-02-20T11:39:28+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "85529566f5e6b3e73d2d50f47168747e",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "sydorenko.dv@gmail.com"
        },
        "name": "Dmytro D Sta"
      },
      "formData": {
        "purchaserDutiesExecution": "3",
        "purchaserDutiesExecutionComment": "Оминайте ненадійних постачальників\r\n\r\nЗ надійними та солідними компаніями працювати завжди легко і приємно. Але, на жаль, так в житті буває не завжди. \r\n2 листопада минулого року державне підприємство «Український державний центр радіочастот» (УДЦР) уклало Договір з ТОВ «УМТК» щодо поставки спеціального взуття у кількості 354 пар протягом 20 робочих днів з моменту підписання договору. \r\nТобто максимум 29 листопада 2016 року підприємство мало отримати взуття, відповідної якості та розмірів. Однак постачальник неодноразово здійснював поставку товару, що не відповідає вимогам договору та його специфікації. Тому УДЦР був змушений повертати товар постачальнику. Таким чином, у визначений договором термін, поставка товару належної якості не була виконана.\r\nОтже після визначеного Договором терміну, а саме 28 грудня 2016 року УДЦР звернувся до ТОВ «УМТК» з вимогою у термін до 30.12.2016 поставити товар за якістю, технічними характеристиками та розмірною сіткою згідно з додатками до договору від 20.11.2016. Проте, 03.01.2017 ТОВ «УМТК» у відповідь повідомило щодо неможливості поставити товар за цінами, які визначено у специфікації до Договору, внаслідок інфляційних процесів та нестабільністю курсу національної  валюти по відношенню до долара США.\r\nУ зв’язку з невиконанням умов договору, УДЦР виставив ТОВ «УМТК» претензію, яку було сплачено товариством 02.02.2017 у повному обсязі.\r\nВтім, до сьогодні умови Договору залишаються не виконані, а сплачену претензію на ноги на взуєш. \r\n\r\n"
      },
      "tender": "3b3a4fa54bfd418eb493d490a181d809"
    },
    "schema": "tender112"
  },
  "id": "1fa75f366e922d78b231730bc70bf87a",
  "sign": "jT9WbO/32BebvMqohxbAkrgYG1Cxq2kHGQgC6wMPWGH4mNS6DUm2/zy5pDeHhHwa4379v2N2SAlaB1HGc6WXCA"
}