{
  "envelope": {
    "date": "2017-02-06T15:24:45+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "636159ec6d7a56278e012c7dccafb250",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "kvvnew1@gmail.com"
        },
        "name": "впиапи авпивапи"
      },
      "formData": {
        "generalComment": "В даний час керівництвом держави планується збільшити фінансування робіт по проведенню ремонтів автомобільних доріг в Україні. Кошти на ремонт мають надходити на рахунки Укравтодору,  а потім відповідні територіальні органи Укравтодору (Служби автомобільних доріг у  областях) мали б проводити відкриті торги на закупівлю послуг з ремонту кожної конкретної ділянки дороги. \r\nОднак розподіл коштів державного бюджету (затвердження конкретних ділянок відповідних доріг і сум грошових коштів які для цього надаються) щорічно здійснюється Кабінетом Міністрів України, шляхом прийняття відповідних Постанов КМУ. В даний час КМУ ще не прийнято рішення щодо розподілу коштів на фінансування ремонту доріг у 2017 р. в тому числі і у Тернопільській області.\r\nНе зважаючи на те, що в даний час взагалі не відомо які саме дороги будуть ремонтуватися у Тернопільські області у 2017 році, і скільки грошей буде виділено,  САД у Тернопільській області вирішило провести закупівлю ремонту доріг на суму 1`353`820`267,00 грн. («поточний середній та дрібний ремонт, експлуатаційне утримання доріг у Тернопільській області»  номер закупівлі в системі «Прозорро» :  UA-2016-11-23-000471-c).\r\nПри цьому в затвердженій САД тендерній  документації взагалі не визначено на яких саме автомобільних дорогах і на яких саме конкретних їх відрізках (ділянках) планується здійснювати поточний середній ремонт доріг у 2017 році. \r\nЗамість цього в документації Замовником  наведено перелік усіх доріг Тернопільської області і вказано усю їх протяжність (а не конкретну дорогу і конкретну ділянку  де саме планується проводити поточний середній ремонт).\r\nТаким чином будь-який суб’єкт господарської діяльності, який має намір надати свої послуги, щодо поточного середнього ремонту дороги, взагалі позбавлені можливості сформувати свою пропозицію і взяти участь у закупівлі, оскільки відсутня сама проектно-кошторисна документація на поточний середній ремонт відповідних ділянок та й взагалі впринципі не відомо, щодо ремонту якої ділянки автомобільної дороги здійснюється закупівля  (а відповідно не можливо визначити чи є можливість забезпечити поставку асфальту в тому чи іншому районі, не можливо розрахувати витрати на транспортування матеріалів тощо, не можливо сформувати ціну пропозиції тощо).   \r\nКрім того, для унеможливлення чесної конкуренції по даному тендеру всупереч вимогам чинного законодавства Замовником оголошена закупівля послуг з ремонту доріг, в якій об’єднано в  один лот усі види ремонтів (і  середній, і дрібний ремонти) усіх автомобільних доріг а також їх експлуатаційне утримання у Тернопільській області).\r\nОб’єднання в одній закупівлі кількох різних видів робіт, а саме робіт з екплуатаційного утримання доріг, робіт з поточного дрібного ремонту та робіт з поточного середнього ремонту доріг в поєднанні з тим, що вимагається проведення таких робіт не на окремому об’єкті а на усіх автомобільних дорогах Тернопільської області одночасно (протяжністю багато сотень кілометрів) суттєво обмежує і спотворює конкуренцію, оскільки значна частина учасників ринку має можливість надавати тільки певні послуги (наприклад тільки послуги експлуатаційного утримання або тільки послуги з поточного середнього ремонту автомобільних доріг ), або усі послуги але на певній конкретній території (в межах певного району чи в межах можливості поставки асфальтобетону з конкретного асфальтобетонного заводу), а не на території всієї Тернопільської області.\r\nТобто дана закупівля оголошена і проводиться формально, про людське око, а кінцевою метою Замовника є  спрямування усіх бюджетних коштів, які в майбутньому будуть виділятися Службі автомобільних доріг у Тернопільській області на поточний середній, поточний дрібний та експлуатацію доріг у Тернопільській області одному  підприємству.\r\nПідприємство переможець даної закупівлі (з яким буде укладено договір на усі види ремонтів на всіх дорогах Тернопільської області) буде фактично виконувати функції замовника послуг по закупівлі поточних ремонтів по кожному об’єкту окремо (шляхом укладення відповідних договорів субпідряду).\r\nТаким чином посадові особи Замовника (САД у Тернопільській області) замість виконання своїх обов’язків щодо проведення чесних і відкритих торгів по кожному об’єкту окремо (по кожній ділянці автомобільної дороги яка підлягає поточному середньому ремонту),  хоче не проводити відкриті і чесні закупівлі а спрямувати усі бюджетні кошти одній юридичні особі, а також фактично змушує усіх інших учасників ринку, які  мають можливість і бажання надати відповідні послуги по ремонту доріг в Тернопільській області, звертатися до одного монополіста (переможця закупівлі №UA-2016-11-23-000471-c) для одержання можливості роботи (надання послуг з ремонту доріг) у Тернопільській області.\r\nЗакупівля проводиться про людське око, переможцем аукціону ймовірно буде ТОВ «Техно-буд-центр».\r\nЩоб не заважати переможцям, державне підприємство працівники, якого  фактично здійснюють експлуатаційне утримання доріг (Дочірнє підприємство «Тернопільський облаавтодор») взагалі не подало своїх пропозицій для участі у закупівлі. \r\nЩоб менше привертати уваги до даної закупівлі Замовником також змінено код закупівлі (замість  коду щодо «поточного ремонту автомобільних доріг» вказано  Код ДК 021-2015 (CPV) 99999999-9 – «Не визначено»).\r\nЮридичні аспекти :\r\nЗгідно п.18 ст. 1 Закону України «Про публічні закупівлі»:   «Предмет закупівлі  визначається замовником у порядку, встановленому Уповноваженим органом».\r\nТакий порядок («Порядок визначення предмету закупівлі») затверджений Наказом Міністерства економічного розвитку і торгівлі України №454 від 17.03.2016 року (зареєстровано у Мінюсті 25.03.2016 р. за № 448/28578). \r\nЗгідно п.2  Порядку визначення предмету закупівлі :\r\n«Під час здійснення закупівлі послуг з поточного ремонту предмет закупівлі визначається за кожним окремим будинком, будівлею, спорудою, лінійним об'єктом інженерно-транспортної інфраструктури (тобто предмет закупівлі послуг з поточного ремонту автомобільних доріг повинен визначатися за кожною окремою автомобільною дорогою а не як перелік усіх доріг у Тернопільській області).  (чого Замовник не дотримався)\r\nКрім того згідно п.1.8.2. Наказу Державного агентства автомобільних доріг України №270 від 10.11.2015 року «про підвищення якості проектних та ремонтно-будівельних робіт на автомобільних дорогах загального користування» : «виконання робіт з поточного середнього ремонту автомобільних доріг загального користування здійснюється відповідно до проектно-кошторисної документації». (яка взагалі відсутня оскільки взагалі не відомо на ремонт якої саме ділянки доріг її треба виготовляти).",
        "generalScore": "1"
      },
      "tender": "508e271d9a664df59ae140497ab85ac8"
    },
    "schema": "tender101"
  },
  "id": "2dd25489d24e8bfb79aa407fb080217c",
  "sign": "KTsTtXUcJebPPZL4m0m1hSrrYHdX/JsRXVZlX81HZK5Zz0vyS4vD7QAJD3H7vxJCneIsOc+tRVZJQPuJEsjRDQ"
}