{
  "envelope": {
    "date": "2016-12-28T15:35:39+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "26.12 були внесені зміни дискримінаційного характеру, а саме:\r\n1)\t термін поставки товарів (надання послуг, виконання робіт) на протязі 2017 року до кімнат зберігання розташованих за адресами лікувальних закладів міста згідно заявок на протязі 4 (чотирьох) годин з моменту отримання заявки у робочі дні з 9-00 год. до 14-00 год.\r\n2)\tДодаток № 1 який містить перелік документів, які надаються усіма Учасниками для підтвердження відповідності кваліфікаційним критеріям стаття 16 Закону  в пункт 1  Наявність обладнання та матеріально-технічної бази внесені зміни в підпункт 1,2. Копії документів, що підтверджують наявність у підприємства аптечного складу (аптеки) на території м. Кам’янське\r\n3)\tДодаток № 3 ,яка містить опис предмету закупівлі  також внесені обмеження  до терміну постачання на протязі 4 (чотирьох) годин з моменту отримання заявки у робочі дні з 9-00 год. до 14-00 год. та вимога надати документи, які підтверджують наявність у учасника аптечного складу (аптеки) на території м. Кам’янське \r\n4)\tДодаток № 5 Договір про закупівлю  пункт 2. 5 \r\n\r\nмістять  дискримінаційні вимоги  щодо \r\n1.\tТермінів постачання товару протягом протягом 4 (чотирьох) годин з моменту отримання заявки у робочі дні з 9-00 год. до 14-00 год.\r\n2.\tВимога наявності у підприємства аптечного складу (аптеки) на території м. Кам’янське\r\n\r\nТаким чином вимоги Замовника обмежують можливість участі в даному тендері юридичних та фізичних осіб згідно Закону та порушують принцип недискримінації, на якому ґрунтуються державні закупівлі.\r\nТакож зміни були внесені 26.12, строк подачі було продовжено до 04.01.17. Проте, так як, згідно закону, ставити питання та оскаржувати умови тендеру (окрім скарги в АМКУ) \r\n можно не пізніше ніж за 10 днів до закінчення строку подачі пропозицій, то учасник не може на майданчику виставити свої зауваження",
        "generalScore": "1"
      },
      "tender": "ca38f760ca8241d9bb143230de49122e"
    },
    "schema": "tender101"
  },
  "id": "9a7c924d9bce3b71aacb6c3e6c5abdfa",
  "sign": "SjlBgYrStsQkskZUOVkV0dTmbdRkqFDecdWMSSxAFcu/StBf1RXzgpLq9UCE8axPStpjNZmLC7GW8VGkc7ZEDA"
}