{
  "envelope": {
    "date": "2017-03-21T10:11:15+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "e76fffc761ec1043807625ff69803029",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "po.anti.corruptionukraine@gmail.com"
        },
        "name": "VIKTOR Kursikov"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "\r\nЦікава тенденція системної байдужості відповідальних осіб за проведення тендеру в частині систем безпеки та відеоспостереження. 14 березня була проведена тендерна процедура закупівлі, де заявку подали 9 компаній, але жодної інформації щодо подальших дій немає. Звичайно, комісія має право протягом 5 робочих днів розглядати пропозиції, вибирати найкращі за ціною/якістю і запрошувати на переговорну процедуру, як це передбачено законодавством. Якщо вірно рахувати, то п’ятиденний термін прийняття рішення спливає у вівторок, 21 березня, але переговори з компаніями чомусь не відбуваються. Можливо все вирішиться в останній день, як це прийнято в нашій країні, але, враховуючи довготривале  прийняття рішення в інших лотах, наприклад по Wi-Fi, де вже 8-ий день не можуть визначитись серед 2-ох компаній, то ймовірність успіху дуже мала, адже тут цілих 9 компаній, тому і часу на розгляд необхідно більше. Напевне наших чиновників не турбує той факт, що Євробачення вже не за горами й часу на інсталяцію системи з кожним днем все менше. Таке відчуття, що процес цілеспрямовано затягується з метою потім, героїчно, ввести «правильні» компанії для роботи.  \r\nТим не менш, 20 березня о 14:00, під тиском громади, громадських організацій та просто не байдужих людей, відбулося ПЕРШЕ!!! засідання робочої групи тендерного комітету для розгляду питання. Чим займалися відповідальні особи цілих 4 дні до цього – залишається риторичною загадкою.  Серед присутніх були незалежні фахівці з різних служб та організацій, яких залучили громадські організації для прозорого та об’єктивного висвітлення питання та вірного прийняття рішення. Фахівці були не з бізнесу, а переважно з профільних інститутів, служб, тощо. А от представники тендерного комітету, посилаючись на свою не фаховість в цьому питанні, запросили (УВАГА!!!) спеціалістів з приватних компаній, що прямо пропорційно вказує на не об’єктивність та корупційний підтекст. Мало того, що ТЗ було прописано під одного виконавця – камери Avigilon - , так ще й не побоялися запросити під свої прапори дистриб’ютора цього бренду на переговори, де приймається рішення (представник  був від компанії «МУК», відомого мультидистриб’ютора, в тому числі «Avigilon»). Це що було таке? Якщо ви свою не фаховість прикриваєте приватними фахівцями, то робіть це хоча б не так відкрито! Засоромтесь хоча б чи опустіть очі, а то зовсім відкрито ви намагаєтесь попилити бюджет. Чому у ГО-ій вистачає розуму знаходити фахівців не з бізнесу, а у відповідальних осіб, які працюють за гроші платників податків, таке розуміння зовсім відсутнє? \r\nШановні чиновники, ви розумієте, що це банальна, примітивна, принизлива дія, яка називається одним простим популярним нині словом – КОРУПЦІЯ. Якщо ситуація не зміниться на краще й дії будуть продовжуватися відповідним чином – варто буде звернутися з заявкою до НАБУ, нехай вони розбираються зі своїми спеціалістами, а не байдужі люди та організації залюбки долучаться до прозорого висвітлення даної ситуації."
      },
      "tender": "523f78cfa90841378b7828b12718a1bd"
    },
    "schema": "tender111"
  },
  "id": "cbdabfc3395a6fdac350ed9360dbef2a",
  "sign": "DVdoiY7gcx1hp2TPGx0xzkrBVK2PU4HAUyKbrOBoVk9a1R9hgzDSin0KUtmVTrC3rM523ALBY8/+3Jt1V8QyCQ"
}