{
  "envelope": {
    "date": "2017-01-06T19:32:51+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "impartialProductRequirements": "no",
        "impartialProductRequirementsComment": "1.\tЩодо сертифікатів, виданих на Учасника та Виробника\r\nЗамовником передбачено надання у складі пропозиції на закупівлю молочних продуктів (UA-2016-12-22-003095-b) матеріально-технічної бази та підтверджуючих документів, які не мають відношення до предмету закупівлі, але, які наявні у потрібного Учасника. \r\nТак, відповідно до пунктів 5 і 6 Додатку 3 Тендерної документації, Замовник вимагає надання наступних документів:\r\n5. Копія сертифікату на систему управління безпечністю харчових продуктів, що відповідає вимогам ISO 22000, виданий на виробника та учасника; \r\n6. Копія сертифікату на систему управління якістю продуктів, що відповідає вимогам ISO 9001, виданий на виробника та учасника; \r\nЗвертаємо Вашу увагу на те, що в чинному законодавстві України відсутня вимога щодо обов’язковості отримання сертифікату відповідності на систему управління якістю (ДСТУ ISO 9001:2009); (ISO 9001:2008) для виробників та продавців (постачальників) харчових продуктів. Система управління якістю – це сукупність взаємопов’язаних та/або взаємодіючих елементів організації, які дають змогу спрямовувати та контролювати діяльність організації щодо якості. Фактично функціонування Системи управління якістю зводиться до ретельно налагодженого і взаємоузгодженого виконання всіх видів діяльності підприємства таким чином, щоб мінімізувати можливість виникнення невідповідностей. Також, наявність зазначеного сертифікату не гарантує якість продукції, оскільки стандарти ISO серії 9000 не містять вимог, специфічних для інших систем управління, пов’язаних, наприклад з навколишнім середовищем, якістю продукції тощо. Звертаємо увагу на те, що встановлення вимог щодо надання у складі пропозицій Учасників копій сертифікатів ISO 22000, виданого на Учасника та Виробника, та сертифікатів ISO серії 9000 (що не мають відношення до якості продукції), дискримінують тих Учасників, що співпрацюють з Виробниками, що не отримали принаймні один з цих сертифікатів. Встановлення таких дискримінаційних вимог спрямоване на визначення переможцем необхідного для Замовника Виробника, який має обидва сертифікати.\r\nЗамовником спеціально вимагається надання підтверджуючих документів, виданих і на Учасника торгів, і на Виробника продукції, хоча Виробник і не є Учасником торгів. Також, більшістю Виробників не здійснювалася сертифікація Системи управління якістю, про що, відповідно, добре відомо Замовнику.\r\nЦікавим моментом є також те, що в паралельній процедурі закупівлі, оголошеній цим же Замовником (на закупівлю сиру - UA-2016-12-22-001036-b)– відсутня вимога щодо надання сертифікатів, виданих і на Виробника, і на Учасника. Ймовірно, тому що не в усіх потрібних Учасників є потрібні документи і увесь асортимент продукції, що закуповується\r\n"
      },
      "tender": "a0ebee14eb854c90affec029ed7bd25f"
    },
    "schema": "tender103"
  },
  "id": "243867847946a90004a5ae527c364065",
  "sign": "caGzMFmL0y1haqNwzp2tG2YPFQWOlWXoS+uQorjB2SNF3BmCs7J2U04uBX7pJ59/J+bMh0skbY+GHrGYOZBmCg"
}