{
  "envelope": {
    "date": "2016-11-10T15:59:16+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "2441f6e6caf2560a80fca3301285ea87",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "gulyayev14@gmail.com"
        },
        "name": "Kirill Guliaiev"
      },
      "formData": {
        "generalComment": "Вся хронологія подій:\r\n\r\n03 серпня 2016 року Департамент екології та природних ресурсів Донецької обласної Державної адміністрації, місцезнаходження якого Україна, Донецька область, Краматорськ, вулиця Богдана Хмельнцького, будинок 6, (надалі - Замовник) у встановленому порядку оголосив через електронну систему закупівель закупівлю Предмету закупівлі в рамках процедури відкритих торгів (оголошення про проведення закупівлі - ID 4c15b1973da64f96a2bab008a4552137, ідентифікатор закупівлі UA-2016-08-03-000493-b, на «Розробка програми автоматизованої системи моніторингу довкілля Донецької області» вартість послуг 800 000,00 грн. Тендерна документація (із змінами) знаходиться у відкритому доступі на сайті електронної системи закупівель.  \r\n\r\n29 серпня 2016 року у встановленому порядку Інститут телекомунікацій і глобального інформаційного простору НАН України (надалі – Учасник/ІТГІП НАНУ) подав через електронну систему закупівель тендерну пропозицію (знаходиться у відкритому доступі на сайті електронної системи закупівель) щодо Предмету закупівлі .\r\n\r\nЗагалом щодо Предмету закупівлі було подано та взяло участь у електронному аукціоні 5 тендерних пропозицій, у т.ч. тендерна пропозиція ІТГІП НАНУ. Електронний аукціон та оцінка пропозицій учасників були проведені 01 вересня 2016 року. За результатами оцінки тендерна пропозиція ІТГІП НАНУ посіла третє місце в переліку учасників.\r\n\r\n07 вересня 2016 рішенням тендерного комітету Департаменту екології та природних ресурсів Донецької обласної Державної адміністрації (протокол № 10) було відхилено пропозицію учасника, яка за результатами оцінки визначена найбільш вигідною. Скарга на рішення тендерного комітету цим учасником не подавалась.\r\n\r\n13 вересня 2016 рішенням тендерного комітету Департаменту екології та природних ресурсів Донецької обласної Державної адміністрації (протокол № 13) було відхилено пропозицію наступного учасника, яка стала найбільш вигідною після відхилення пропозиції попереднього учасника. Скарга на рішення тендерного комітету цим учасником також не подавалась.\r\n\r\n16 вересня 2016 рішенням тендерного комітету Департаменту екології та природних ресурсів Донецької обласної Державної адміністрації (протокол № 15, знаходиться у відкритому доступі на сайті електронної системи закупівель) було відхилено пропозицію ІТГІП НАНУ, яка стала найбільш вигідною після відхилення пропозиції попереднього учасника. \r\n20 вересня 2016 рішенням тендерного комітету Департаменту екології та природних ресурсів Донецької обласної Державної адміністрації (протокол № 16, знаходиться у відкритому доступі на сайті електронної системи закупівель) було розглянуто пропозицію наступного учасника, яка стала найбільш вигідною після відхилення пропозиції Суб’єкта оскарження, та визнано цього учасника переможцем торгів. \r\n21 вересня 2016р.  ІТГІП НАНУ подав скаргу  до Постійно діючій адміністративній колегії Антимонопольного комітету України з розгляду скарг про порушення законодавства у сфері публічних закупівель щодо рішення комітету Департаменту екології та природних ресурсів Донецької обласної Державної адміністрації  в порядку ст.18 Закону України “Про публічні закупівлі\".\r\n\r\n12 жовтня 2016р. Постійно діюча адміністративна колегія Антимонопольного комітету України з розгляду скарг про порушення законодавства у сфері публічних закупівель (надалі АМК)  винесла рішення № 1074-р/пк-пз. Відповідно до, рішення АМК № 1074-р/пк-пз від 12.10.2016 року ЗАМОВНИКА ЗОБОВ'ЯЗАНО СКАСУВАТИ ПРОТОКОЛ ЩОДО ВІДХИЛЕННЯ ПРОПОЗИЦІЇ Інституту телекомунікацій і глобального інформаційного простору НАН України та скасувати рішення стосовно визнання переможця процедури закупівлі ТОВ «Атомекосистема» - учасників процедури закупівлі – «ДК 021:2015: 48921000-0. Розробка програм автоматизованої системи моніторингу довкілля Донецької області», оголошення про проведення якої оприлюднено на веб-порталі Уповноваженого органу за № UA-2016-08-03-000493-b. \r\n\r\nЗа результатом чого, Замовник відповідно до протоколу № 31 від 21.10.2016 року, скасував рішення № 15 від 16.09.2016 року та № 16 від 20.09.2016 року.\r\n\r\nАле, з часом на веб-сайті Prozorro, Замовник оприлюднив інформацію про відміну торгів до закупівлі послуг, «Розробка програм автоматизованої системи моніторингу довкілля Донецької області», на підставі п.1 ст. 31 Закону України «Про публічні закупівлі» через неможливість виконання потрібних дій на системі Prozorro з технічних причин, де не можливо усунути порушення, які викладені у рішенні постійно діючій адміністративної колегії АМК  № 1074-р/пк-пз від 12.10.2016 року (протокол №34 від 25.10.2106 року).\r\n\r\nА так, Замовник не вказав та не визначив у своєму рішенні належної правової оцінки, саме що, на його думку перешкодило, з яких саме технічних причин виконання РІШЕННЯ АМКУ НЕ БУЛО ВИКОНАНО!!!\r\n\r\nА отже, з боку Замовника вбачається прямий умисел не виконання рішення контролюючого органу, яке є обов’язкове і за його невиконання передбачається адміністративна та кримінальна відповідальність. \r\n\r\nУ зв’язку з викладеним, у діях Замовника вбачається комерційний інтерес на укладення договору на виконання послуг, саме з заінтересованою особою з метою незаконного заволодіння державних коштів. \r\n\r\nНовий тендер - https://www.dzo.com.ua/tenders/422522",
        "generalScore": "1"
      },
      "tender": "4c15b1973da64f96a2bab008a4552137"
    },
    "schema": "tender101"
  },
  "id": "52ca7dec0c80b02df28cd0f016e87fd4",
  "sign": "v0isp4qU1y+7gTDXj7H+e1nk+mH9T3wWLQz3xZpuHarkQCfa2WL1uzHObGZbc6Uk+W7bUEy7byLp7GnCD1ByDg"
}