{
  "envelope": {
    "date": "2016-12-08T16:55:38+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "f416b66aab292035811465288a87b3c1",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "acoukraine@gmail.com"
        },
        "name": "АКО Строительные Элементы Лтд"
      },
      "formData": {
        "generalComment": "ТОВ «АКО Будівельні Елементи Лтд.»  приймало участь у тендерних торгах, замовником яких є ЛМКП «Львівводоканал», на закупівлю «Устаткування силове гідравлічне та пневматичне крім його частин», 28.12.1(43328000-8). UA-2016-10-24-000395-a. 11 листопада 2016 року нас було оголошено переможцем торгів. Але вже 18.11.2016 року ТОВ «АКО Будівельні Елементи Лтд.»  отримало протокол №19-1 від 18.11.2016р., з якого нам стало відомо про відхилення нашої тендерної пропозиції.  Підставою для відхилення було недостатня корозійна стійкість наданого нами виробу із оцинкованої сталі. Що стосується корозійної стійкості виробу із оцинкованої сталі, наданого учасником, оціночна думка спеціалістів Замовника, на яку він посилається, є суб‘єктивною, не підтвердженою жодними фактичними даними. Такими даними можуть бути висновки технічної експертизи, тощо. Таке рішення не може базуватися на суб‘єктивних точках зору, не підкріплених відповідними технічними висновками. Слід зазначити, що при виборі виробу, який був представлений у тендерних торгах, нами була врахована думка як представників ЛМКП «Львівводоканал», так і Львівської міської Ради.       23 вересня 2016 року нами була проведена презентація «Пропозиції та варіанти сифонів для дощової каналізації у місті Львів» для експертної групи Львівської міської Ради та служби експлуатації міста Львова. Було представлено три вироби з різних матеріалів (з пластику і т.д.). На думку учасників експертної групи вироби з пластика та інших матеріалів є занадто дорогими, тому нам було рекомендовано представити на торги саме виріб з оцинкованої сталі. Цей виріб кілька місяців тестувався у місті Львів – був вмонтований у дощоприймач біля Львівської міської Ради (м. Львів. Площа Ринок 1). Цей виріб було розроблений спеціалістами нашої компанії, на основі технологій, які застосовуються в країнах Євросоюзу.  Якість виробів відповідає вимогам міжнародних стандартів ISO 9001 і суворо контролюється. Необхідно зазначити, що представлений на тендер виріб був другою, більш адаптованою до вимог замовника модифікацією, яка була розроблена з урахуванням рекомендацій експертної групи. За критерієм відповідності ціни та якості саме виріб з оцинкованої сталі не має собі рівних, що і стало результатом перемоги у даних торгах. \r\nНа нашу думку, визнання нашої продукції невідповідною до тендерних умов, є безпідставним, дискримінуючим і таким, що в кінцевому результаті не буде оптимальним для потреб міста Львів. \r\n",
        "generalScore": "1"
      },
      "tender": "570aa09f18e34c6daa723725b594d9f6"
    },
    "schema": "tender101"
  },
  "id": "da7537d235bc5497d0ea7ef898bae6f9",
  "sign": "xI3vMvM0k8zJ9lGHaQnJX67H2mpV859nnbDJ/nWMSCt8DWngHNrYBY+Fgp7LZ7iUoIgpUqjRS1NU+wZw9D4yBw"
}