{
  "envelope": {
    "date": "2017-02-23T14:33:20+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "bb33f540a96239e53d57e5b908d20124",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "mail.lmf.info@gmail.com"
        },
        "name": "Системный админ ЛМФ"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Аргументація не обгрунтована. Замовник не вказав, на які  конкретно матеріали, необхідні для виробництва меблів, не надано Висновки СЕС та сертифікати відповідності. ",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "\r\nЗгідно протоколу засідання тендерного комітету Апостолівської міської ради від 16 лютого 2017р. було відхилено пропозиції всіх учасників, які змагалися за можливість виконати замовлення шляхом зниження ціни, в конкурентних умовах, та прозоро, що і є суттю системи «Прозоро».\r\nНатомість тендерний комітет відхилив пропозиції з низькими цінами, обґрунтовуючи це тим, що не були надані документи в повному обсязі. Можливо це зумовлено не метою раціонального використання бюджетних коштів, а іншою метою.\r\n\r\n\r\nЗверніть увагу, кого Замовник обрав переможцем! Із 16 учасників 2-є останні із найбільшими сумами тендерної пропозиції мешканці м. Апостолове. Переможцем визнано ФОП Децик Ганну Григорівну з самою найвищою ціною тендерної пропозиції – 288 619,46 грн. Невже жодна з попередніх компаній не відповідала кваліфікаційним вимогам. Замовник навіть не досить вдумливо обгрунтовував свої дискваліфікації. Наприклад, тендерну пропозицію ТОВ «Лихачовська меблева фабрика» було дискваліфіковано на підставі відсутності висновків санітарно-епідеміологічної експертизи та/або сертифікату ліцензій на всі матеріали, що будуть використані при виробництві меблів. Нам до цього часу не зрозуміло, що це за такий документ – сертифікати ліцензій? ТОВ «Лихачовська меблева фабрика» має Сертифікат відповідності державної системи сертифікації укрСЕПРО на меблі корпусні. Мабуть, замовнику до моменту розробки тендерної документації необхідно було вивчити, якими документами, відповідно до чинного законодавства України, підтверджується якість матеріалів. ТОВ «Лихачовська меблева фабрика» надало у складі своєї тендерної пропозиції висновки санітарно-епідеміологічної експертизи на окрайки меблеві та плити деревостружкові, а також Сертифікат відповідності на листи деревостружкові ламіновані. Цих документів замовнику виявилося замало.             \r\n     Ми вважаємо, що причина відхилення нашої тендерної  пропозиції полягає не у документах, а у низькій сумі нашої пропозиції, що є  не цікавою та замалою для замовника!\r\n\r\nДиректор ТОВ \"Лихачовська меблева фабрика\"  Бережний Олександр Миколайович.                   конт. тел. (05748) 3-53-97"
      },
      "tender": "49c8748adf984bd1b4dbe008f6c05a40"
    },
    "schema": "tender111"
  },
  "id": "ea8e60484265ef35abbd5f5b9f1e0d9c",
  "sign": "mEpJGAhXYyTubjoU8KbuNAqGcay1wX7i7m/IqbJ8UPIfhoIevAvuCyE6z8nrkNWQeu8k2ySEaw7/dOdDMhCyCg"
}