{
  "envelope": {
    "date": "2016-11-02T16:42:54+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "generalComment": "Замовником закладено дискримінаційні вимоги до Учасників торгів, які спрямовані на визначення Переможцем торгів ТОВ \"Фірм Фавор\" (Адреса: м. Київ, вул.Тулузи, 5). \r\nЗамовником передбачено надання у складі пропозиції матеріально-технічної бази та підтверджуючих документів, які не мають відношення до предмету закупівлі, але, які наявні у потрібного Учасника. Також, чітко простежуються чітка відповідність параметрів продукції, що закуповується, параметрам продукції, що виготовляється ТОВ \"Фірма Фавор\", що легко перевірити за посиланням http://favor-ama.kiev.ua/products/moloko/moloko-vitaminizovane-pasterizovane. \r\nНаприклад, дані згідно тендерної документації - Молоко - вітамінізоване, пастеризоване, питне, фасоване. Фасоване у поліетиленові пакети по 1 кг та жирністю 2,5%. Термін зберігання 72 год. \r\nДані згідно сайту виробника - Молоко вітамінізоване 3,2% і 2,5%, Термін придатності: 72 години. Масса нетто: 1000г\r\nТакож, Замовником вимагається надання копії укладеного договору із виробником. Таким чином, якщо вами не укладено договір з ТОВ \"Фірма Фавор\" (продукція яких єдина відповідає вимогам закупівлі), Ви не можете прийняти участь у даній закупівлі.\r\nЗамовником продемонстровано упереджене ставлення до всіх Учасників процедури закупівлі, окрім ТОВ \"Фірма Фавор\" та інших контрагентів, які приходять на тендер \"у парі\", як в старих паперових закупівлях.\r\nТаким чином, виникають підстави для того, щоб вважати наявність корупційної складової в діях Замовника та відсутність прозорості при проведені процедури закупівель.\r\n",
        "generalScore": "1"
      },
      "tender": "8d513b8da5ab4aa987931aee6f5a46d0"
    },
    "schema": "tender101"
  },
  "id": "2add7a1ec0a29afc6b4841da344ef4d8",
  "sign": "CmcuivA57L4Lxkb3r1mZMxBYTlIL9pxb3Uo6EXisa/2wGWjAxyKaIMOIxc9AvTKDwiefQGjuneoq86Zqbc8NDw"
}