{
  "envelope": {
    "date": "2016-11-23T11:54:02+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "generalComment": "З 1 серпня 2016 року норми Закон Україну \"Про публічні закупівлі\" (надалі - Закон про публічні закупівлі) відносно переходу на систему ProZorro стали обов‘язковими для всіх Замовників. Метою запровадження системи є забезпечення прозорості процесу державних закупівель, підвищення довіри бізнесу та боротьба з корупцією.\r\nОднак, окремі Замовники продовжують зловживати наданими їм правами, здійснюють усе можливе для збереження старих принципів роботи, співпраці з «потрібними» постачальниками та порушення усіх задекларованих принципів здійснення державних закупівель. Посадові особи окремих розпорядників коштів продовжують користуватися можливістю отримати максимальні можливості для бездумного витрачання бюджетних коштів або намагаються впровадити свої корупційні схеми. \r\nЯскравим прикладом таких зловживань є Управління освіти, молоді та спорту Святошинської районної в місті Києві державної адміністрації. При проведенні торгів на закупівлю за предметом ДК 016:2010 код 10.51.1 Молоко та вершки, рідинні, оброблені (за кодом CPV за CPV 021:2015 – 15511000-3 Молоко) (Молоко вітамінізоване, питне, фасоване), ідентифікатор закупівлі UA-2016-10-27-001244-b, Замовником було вчинено усе можливе для того, щоб переможцем торгів стало потрібне для Замовника підприємство. \r\n",
        "generalScore": "1"
      },
      "tender": "8d513b8da5ab4aa987931aee6f5a46d0"
    },
    "schema": "tender101"
  },
  "id": "255e4aa1a540957f457fe955b85da7ad",
  "sign": "L8YUr8qs0eAaZUwBNbC7qaLcAXpu51qTrpuneStAwbkyHTVZdVcmobU3xooU3HtoS1UsRpNW/lTterqjnK0lCQ"
}