{
  "envelope": {
    "date": "2017-03-13T12:54:52+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "8c164b7d15c54d00a2d96a29637bec92",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "oknafenster@gmail.com"
        },
        "name": "Okna Fenster"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Ні, наведеної аргументації не було достатньо, так, як   Товариство з Обмеженою відповідальностю \"Фауна Гранд\" виконало усі вимоги тендерної квалифікації які було заявлено замовником торгів, та вважаємо не правомірним відхиленням найбільш економічно вигідної ціни ТОВ \"Фауни Гранд\" ",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Бюджет данної закупівлі 197 738 грн. з ПДВ, ТОВ \"Фауна Гранд\" за результатом аукціону, відкриття, якого відбулось 01 березня 12:20 посіло  друге місце . Першого учасника з сумою 138 998   \"ФІЗИЧНА ОСОБА-ПІДПРИЄМЕЦЬ АБДУРАХМАНОВ РУСЛАН МУХАММАТОВИЧ\" згідно Протоколу № 6 від 02 березня 2017 Визнали переможцем , але, завдяки вимоги  ТОВ \"Фауни Гранд\" на рішення комісії   на  визнання учасника  переможцем торгів ФОП Абдурохманов,   його Дискваліфікували , згідно \r\n Протоколу № 7   від 07 березня 20177 у  зв’язку з тим, що пропозиція не_відповідає вимогам тендерної документації.  . Наступною економічно-вигідної пропозициєю була ТОВ \"Фауна Гранд\" з сумою 138 999.  ТОВ \"Фауна Гранд\" . Згідно протоколу 8 від 7 березня 2017 \"підтвердити обрання переможцем учасника закупівель в системі ProZorro  ТОВ Фауна Гранд\"  визнали переможцем торгів, але 13 березня нас дисквалікували , згідно  протоколу №9  від 13 березня 2017 засідання комісії з питань   впровадження електронної системи державних закупівель КДНЗ \"Ясла-садок №124\"    відхилити обранням переможцем учасника закупівель.пропозицію учасника - Товариство з обмеженою відповідальністю \"Фауна Гранд\"  за менш економічно-вигідний ефект виконання умов замовника. \r\n"
      },
      "tender": "0b141569f5e24cf8af5b90d3e05e91a6"
    },
    "schema": "tender111"
  },
  "id": "93ac58fb98255d995e3ed70ba32064c6",
  "sign": "Ag6c0LtoVB3HfRFeddTVERlmlpPTTqQZ6e6Ad7xtR6PPoYxUpeq5tCKyzZulx2o74M1OPW1o9dIVKq+C+SD8Ag"
}