{
  "envelope": {
    "date": "2017-01-12T17:27:13+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Уважно вивчивши тендерну документацію (далі – ТД) на закупівлю: Код за ДК 021:2015 – 33661000-1 – Лікарські засоби для лікування хвороб нервової системи (наркотичні засоби, психотропні речовини та прекурсори).\r\nКількість поставки: 2450 упаковки (Ідентифікатор закупівлі: UA-2017-01-04-000941-b), повідомляє, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України  Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон). \r\n\r\nДодаток № 1 тендерна пропозиція  містить перелік лікарських засобів ,до яких включено наркотичні препарати ,  реалізація яких потребують окремої ЛІЦЕНЗІЇ ДЕРЖАВНОЇ СЛУЖБИ УКРАЇНИ З КОНТРОЛЮ ЗА НАРКОТИКАМИ  а саме :\r\n1)\tКетамін р-н д/ін. 50мг/мл амп 2мл №10-160 уп\r\n2)\tМорфіну гідрохлорид р-н д/ін 1% амп 1 мл №5  -200 уп\r\n3)\tНатрію оксибутират р-н д/ін 200 мг/мл амп 10мл №10-30 уп\r\n4)\t Сибазон  р-н д/ін. 5мг/мл амп 2 мл № 10-140 уп\r\n5)\tФентаніл р-н д/ін. 0,05мг/мл амп 2мл №5-800 уп\r\n\r\nТаким чином вимоги Замовника обмежують можливість участі в даному тендері юридичних та фізичних осіб згідно Закону та порушують принцип недискримінації, на якому ґрунтуються державні закупівлі\r\n\r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що така вимога Замовника є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "c6f1e9877fcb4c03b9ed87db366fe9ed"
    },
    "schema": "tender101"
  },
  "id": "e095de0785a9c3c30add87b7d26df912",
  "sign": "G3lMmN25ENj954DcbSnyYm04iD/uYXO8gEkVP1AkAl96Y4ysm/nUh6Djk/PmhTyodkuHJFbOc5JjPHpc7vv3DA"
}