{
  "envelope": {
    "date": "2016-12-07T11:15:00+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "92065b37d106ac512238a164e2dd7aa3",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "uvlada@pisem.net"
        },
        "name": "Vlad Pitaychuk"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Згідно Рішення №334 від 05/12/2016 Замовник вказав причину дискваліфікації: \"Кандидат документально не підтвердив копії документів згідно Пункту 1 Додатку №2 (а саме копії паспорту керівника) кваліфікаційних вимог. \r\nХочу наголосити, що дана закупівля була оголошення на виконання робіт по капітальному ремонту (заміна радіаторів) в дитячому садочку саме в зимовий час та морози. \r\nКопія паспорта керівника підприємства - юридичної особи не є обов\"язковим документом. Замовник має право звернутися до учасника за наданням додаткової інформації та отримати необхідні документи до розгляду, після чого укласти договір з Учасником на виконання робіт, що є предметом закупівлі.\r\nВідсутність цього документа (копії паспорта керівника), ніяким чином не впливає на кваліфікаційний рівень Учасника, який надав всі необхідні документи та підтвердив свою кваліфікацію в цій закупівлі. \r\nТакож, хочемо зазначити, що в складі пропозиції конкурсних торгів нами було надано підтвердження виконання аналогічних робіт, виконаних згідно договорів підряду, укладених з бюджетними установами на загальну суму, що перевищує 4 мільйони гривень, що є суттєвим показником досвіду підприємства.\r\nТаким чином відхилення Учасника та його дискваліфікація є ніщо інше, як необгрунтовані та необ\"єктивні дії з боку Замовника, що призводить до затягування термінів виконання робіт та використання бюджетних коштів.",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "В цій закупівлі приймала участь лише наша організація (юридична особа). Документація була надана в повному обсязі у відповідності до умов чинного законодавства з питань допорогових закупівель. Окрім вимог підтвердження прав директора на керівництво підприємством та підписання документів, Замовник у своїй ТД встановив вимогу надати копію паспорта директора (юридичної особи), хоча ця вимога стосується лише для фізичних осіб підприємців. Саме тільки за відсутності копії паспорта директора (юридичної особи) Замовник склав Рішення №334 від 05 грудня 2016 року про дискваліфікацію нашого підприємства. \r\nВважаємо, що Замовник необ\"єктивно та упереджено поставився до питання оцінки Учасника торгів та необгрунтовано його дискваліфікував."
      },
      "tender": "2c1c9a1b6d624342a685ed4a09e66982"
    },
    "schema": "tender111"
  },
  "id": "ce60039aa66007584c5ba7563af8d142",
  "sign": "LKxo750BTcpPLvYeC6BBe69zQjRtJTIDawceNu0CBwPWlVvGfGsWa/NJX0tN4C6U1N7ek6KoRnqKVJgAd8uhCw"
}