{
  "envelope": {
    "date": "2016-11-28T11:27:22+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "e43c7c36d99ed9593921010ae35c805c",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "ekaterina8648@gmail.com"
        },
        "name": "Екатерина Лисоченко"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Пропозицію ТОВ «АЛАН» було відхилено посилаючись на невідповідність продукції ДСТУ 4607:2006 на підставі протоколу випробувань продукції від 11.11.2016р. № 794-Д/16 лабораторії випробувань харчових продуктів, сировини та виробів легкої промисловості Мінекономрозвитку України ДП «Львівський науково-виробничий центр стандартизації, метрології та сертифікації».\r\nЗгідно із вимог п.13 Оголошення про проведення відбору учасники торгів повинні надати: Зразок консервів м’ясо-рослинних для проведення їх фактичного (натурного) огляду та перевірки на відповідність ДСТУ, учасник повинен надати до Навчального центру Національної гвардії України за адресою вул. Січових  Стрільців 2, м.Золочів, Львівської обл., 80700 у період подання цінових пропозицій.\r\nВідповідно із протоколом випробувань продукції № 794-Д/16 від 11.11.2016р., затвердженого начальником ДП «Львівський науково-виробничий центр стандартизації, метрології та сертифікації» Васютою В.В. 11.11.2016р., зазначений такий фізико-хімічний показник як масова частка м’яса (стр.3 протоколу). Однак,  згідно із таблицею № 2 Фізико-хімічні показники консервів п.п. 5.1.3 п. 5.1 Розділу 5 Загальні технічні вимоги ДСТУ 4607:2006, такого фізико-хімічного показника консервів як масова частка м’яса не існує. Більш того такого показника як «масова частка м’яса» не існує  і в класифікації показників взагалі, як і не існує методики з його визначення. Хоча саме за цим показником прийнято висновок Лабораторії щодо невідповідності наданих зразків ТОВ «АЛАН» вимогам ДСТУ 4607:2006, на підставі якого тендерним комітетом було прийнято рішення щодо відхилення пропозиції ТОВ «АЛАН».\r\nТакож при визначені  масової частки м’яса  співробітники ДП «Львівський науково-виробничий центр стандартизації, метрології та сертифікації» посилаються на не чинний ГОСТ 26183, який було скасовано ще у 2008р. та замінено на ДСТУ 4941-2008 «Методи визначення вмісту жиру».\r\nТаким чином наданий  протокол випробувань продукції № 794-Д/16 від 11.11.2016р., складений ДП «Львівський науково-виробничий центр стандартизації, метрології та сертифікації» , є неправомірним та не може бути підставою для скасування результатів торгів.\r\n\r\n\r\n\r\n\r\nОкремо слід зазначити, що у Аукціоні приймали участь 5 учасників, а зразки продукції лабораторією перевірено лише 3, тобто два учасники не надали зразки продукції, що є порушенням вимог згідно із документацією та п.п. 1 п. 1 ст.4 Закону України «Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони» та їх пропозиції необхідно було відхилити.\r\nТакож, згідно наданих документів пропозиції торгів, а саме: ТОВ «Фабрика здорово» було надано банківську гарантію на суму 96 000,00 грн. Відповідно до документації конкурсних торгів закупівля проводиться із поділом на три лоти. (аукціон проводиться по кожному лоту окремо, цінові пропозиції подаються окремо та  Договір укладається по кожному лоту окремо) згідно із п.2 ст. 24 Закону України «Про публічні закупівлі» зазначено, що у разі , якщо тендерні пропозиції подаються стосовно частини предмета закупівлі (лота), розмір забезпечення тендерної пропозиції встановлюється замовником виходячи з очікуваної вартості предмета закупівлі щодо кожної його частини (лота). Тобто пропозиція учасника не відповідає вимогам Законодавства.\r\nОкрім цього, враховуючи невідповідність протоколу випробувань продукції                            від 11.11.2016р. № 794-Д/16 лабораторії випробувань харчових продуктів, сировини та виробів легкої промисловості Мінекономрозвитку України ДП «Львівський науково-виробничий центр стандартизації, метрології та сертифікації» із чинним законодавством не можна опиратись на результати даного аналізу.\r\n\r\nБуло направлено скарги на адресу замовника ,але жодного обгрунтування не надано лише відхилено скарги. У телефонній розмові нам повідомили, що вони так вирішили саме акцептувати цього учасника незважаючи на численні порушення з боку цього \"Переможця\"\r\n"
      },
      "tender": "bdbbfb2ce246425d80f71c880fe0f247"
    },
    "schema": "tender111"
  },
  "id": "2eeae3c32b947a4102188602a6279e43",
  "sign": "OhPb4SC1g1P72iBjFNhJJV2m44134leODBKPLoQbnAEfFG3XB8GpcqgNCY97lJA1/rVobOw11HmhJcju2e1aBg"
}