{
  "envelope": {
    "date": "2017-01-16T14:52:44+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Вивчивши Тендерну документацію (далі – ТД) на  закупівлю: Код ДК 021:2015: 33661000-1 Лікарські засоби для лікування хвороб нервової системи\r\nКод ДК 016:2010: 21.10.5 Провітаміни, вітаміни й гормони; глікозиди та алкалоїди рослинного походження та їхні похідні; антибіотики\r\n (№ оголошення UA-2016-12-29-000761-c  ) повідомляємо що ТД не відповідає нормам Закону України Про публічні закупівлі (Відомості Верховної Ради (ВВР), 2016, № 9 ст.89){Із змінами, внесеними згідно із Законами № 1078-VIII від 12.04.2016, ВВР, 2016, № 21, ст.407 № 1356-VIII від 12.05.2016, ВВР, 2016, № 24, ст.488 (далі – Закон).\r\nЗакон встановлює правові та економічні засади здійснення закупівель товарів за державні кошти. Принципам здійснення закупівель за державні кошти (ст. 3 Закону) є максимальна економія та ефективність; відкритість та прозорість на всіх стадіях закупівель; недискримінація учасників; добросовісна конкуренція серед учасників.\r\nВиведення товару в специфікацію єдиним лотом обмежує потенційну кількість учасників, у зв’язку з тим, що не всі дистриб’ютори або виробники лікарських засобів, які можуть приймати участь в даній процедурі закупівлі можуть запропонувати Замовнику весь, наведений в додатку 1 ТД перелік ліків. Деякі препарати , а саме:\r\n№\tМНН\tТоргівельна назва або еквівалент\tОдиниця виміру\tКількість\r\nз/п\t\t\t\t\r\n1\tПіпекуронію броміду\tАрдуан амп №25\tамп\t2000\r\n2\tТіопентал натрію\tТІОПЕНТАЛ\tфл\t4000\r\n3\tСуксаметоній\tДИТИЛІН\tамп\t4000\r\n4\tАтракуріуму бесилат\tАтракуріум 5 мл амп №5\tамп\t700\r\n9\tПРОПОФОЛ\tПропофол 20 мл амп №5\tамп\t2000\r\n\r\n\r\nВідноситься до коду Лактони, н.в.і.у гетероциклічні сполуки лише з гетеро-атомами(-ами) азоту, що мають у структурі неконденсоване піразольне кільце, піримідинове кільце,піперазинові кільце чи фенотіазинову кільцеву систему без подальшої  конденсації; гідантоїн і його похідні (код за ДК 016:2010 21.10.3 )Лізин,глютамінова кислота та їхні солі; солі та гідроксиди амонію четвертинні; фосфофміноліпіди;аміди та їхні похідні й солі з цих речовин(код за ДК 016:2010 21.10.20/ ДК 021:2015 код 33632200-1,33661200-3) (препарати медичні)\r\nТобто, вимога щодо подання пропозиції конкурсних торгів загальним списком (одним лотом) обмежує  можливість учасників прийняти участь у зазначеній закупівлі.\r\n",
        "generalScore": "1"
      },
      "tender": "c39f7879b91743cd875e338a65849da2"
    },
    "schema": "tender101"
  },
  "id": "95b1ffd8d58d80fc7e909cd7410bf5b2",
  "sign": "iflqjrSeyHCVMGJet74YJdUetbbycdoTmgxlJfxJZxBBmEYiSzQPMPlJd8FBR0MTJnvfG0u02TqjAyC5H9umCg"
}