{
  "envelope": {
    "date": "2017-03-10T08:38:42+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "75e2d34a972af9f0ad4888a84d0f319a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "v.valevskay@gmail.com"
        },
        "name": "Валентина Валевская"
      },
      "formData": {
        "generalComment": "Новое ТЗ на Евровидение или ничего нового.\r\nУдалось ознакомиться с новой редакцией ТЗ на систему безопасности по Евровидению «системи відеонагляду для забезпечення безпеки та охорони на Пісенному Конкурсі Євробачення 2017». Что вам сказать? В предыдущем комментарии в системе DoZorro было указано на явные коррупционные моменты, связанные с описанием ТЗ под одного производителя – канадской компании Авиджилон (Avigilon), не давая возможности альтернативы. Также описали явные технические пробелы, которые не позволят качественно подойти к обеспечению безопасности во время песенного конкурса. В ТЗ явно прослеживается полное непонимание понятия комплексная система безопасности, а видно только лобби и деньги. Не нужно, наверное, говорить о том, что Канада явно не при чем к Евровидению, не нужно говорить и о том, что именно украинские компании должны занимать главные роли в работах на этом конкурсе, это вопрос к моральной стороне ответственных лиц. \r\nТак что же изменилось в ТЗ после качественных замечаний? Произошло явное усиление позиций Авиджилона (Avigilon) в этом проекте, прописали явные технические моменты более тщательно, тем самым наплевали в лицо всем конструктивным замечаниям. 30 мегапиксилей по-прежнему являются \"панацеей\" систем безопасности и менять никто не собирается такой коррупционный подход. Деньги по-прежнему важнее, чем всё остальное. В стиле первой леди ГПУ и её компаний, для которых, похоже, и созданы условия вокруг безопасности на Евровидении по принципу Безопасный Город Харьков и Безопасный Город Чернигов и их договоренности с Кернесом и Атрошенко. Авиджилон (Avigilon), кстати, в Украине возглавляет Павел Данилюк, который по мнению экспертов на рынке как раз и славился такого рода стилем работы - через откаты. \r\nНеужели другие производители видеокамер и ПО в Украине настолько не подходят для реализации безопасности? Почему не Панасоник (Pansonic), Самсунг (Samsung), Вивотек, Аксис или Хиквижн, например? Чем Авиджилон со своим утопическим подходом лучше? Тем, что в ГПУ есть прямое влияние на процессы в Украине? Ну так мы на Майдане стояли именно за честные подходы на конкурсной основе, а не за это политическое хамство.\r\nТехнический вопрос. В ТЗ описана необходимость закупки сетевого оборудования, как элемента инфраструктуры под видеонаблюдение. Заложены избыточные коммутаторы, ну да ладно. Так это только под видеонаблюдение! А что нет общего проекта по транспортной инфраструктуре? Очевидно, что для организации света, питания, Wi-Fi, интернета и прочего также необходимы эти коммуникации. А какой смысл отдельно под каждую систему тянуть свои провода? Не лучше ли объединить всё в единый проект и обеспечить транспорт (провода) один раз для всех, а не каждый сам для себя. Это либо специальное увеличения количества работ и бюджета, либо банальная не компетентность и несогласованность действий. Вы, заказчик, с МВЦ вообще общались? Может у них всё есть и не нужно тратить государственные деньги на это, либо эту работу нужно переложить на провайдера или на тот же МВЦ, которые в своей материально-технической базе знает лучше нас с вами и понимает как проложить провода. Обосновывать бюджет всё же нужно будет, а избыточность – это момент потенциального воровства. Зачем так явно? Вы, заказчик, либо не пуганные и бесстрашные, либо наметили себе долго жить и управлять.  \r\nДля людей, которые не разбираются детально в технике можно провести аллегорию, когда вы хотите купить, например, хорошую машину за вменяемые деньги, чтобы и работала, и красивая, и на перспективу, и друзьям в Европе было не стыдно показать, а вам предлагают танк в гараже, который может выехать только пару раз. Захотите ли вы кататься по городу на таком транспортном средстве? Вот и я не хочу идти на этот конкурс, детей не пущу и вам не советую. Одни дураки разрабатывают концепцию провокаций на Евровидение, а другие от жадности и защитится нормально не могут. Жить по новому не запретишь.\r\n",
        "generalScore": "1"
      },
      "tender": "523f78cfa90841378b7828b12718a1bd"
    },
    "schema": "tender101"
  },
  "id": "d4d34aa301e8bbcff3543f201e7b3384",
  "sign": "NjBy9ImQQ3C3J+x2qfqcyfHJGnmrESJ73tUxO0jkbIC/eOJTU8YVyERcXNcHFJmGh8oHOiTvfe10MxsRZYPYDA"
}