{
  "envelope": {
    "date": "2017-03-10T09:57:56+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b15c2e1ec89c88a00c34c3d067d48889",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "tk.domashniy.tekstyl@gmail.com"
        },
        "name": "Домашний Текстиль"
      },
      "formData": {
        "impartialProductRequirements": "no",
        "impartialProductRequirementsComment": "15 лютого 2017 року Філією «Центр забезпечення виробництва» ПАТ «Українська залізниця», що є структурним підрозділом ПАТ «Укрзалізниця», були оголошені електронні\r\nторги, щодо закупівлі комплектів постільної білизни з бязі та сатину на загальну очікувану\r\nвартість 68 104 624,19 грн. з ПДВ.\r\nНа сайті Prozorro торги розміщено за наступними номерами:\r\n- UA-2017-02-15-000726-b, очікувана вартість закупівлі - 18 804 960,00 грн. з ПДВ;\r\n- UA-2017-02-15-002646-c, очікувана вартість закупівлі - 18 804 960,00 грн. з ПДВ;\r\n- UA-2017-02-15-002623-c, очікувана вартість закупівлі - 18 804 960,00 грн. з ПДВ;\r\n- UA-2017-02-15-000715-b, очікувана вартість закупівлі - 5 845 242,47 грн. з ПДВ;\r\n- UA-2017-02-15-000716-b, очікувана вартість закупівлі - 5 844 501,72 грн. з ПДВ.\r\n22 лютого 2017 року додатково до тендерної документації всіх вищевказаних торгів було\r\nвнесено вимоги про надання учасниками:\r\n- копії сертифікату системи менеджменту якості виробника вимогам міжнародного\r\nстандарту ISO 9001:2008 «Система менеджменту якості. Вимоги» (ДСТУ ISO 9001:2009\r\n«Система менеджменту якості. Вимоги»);\r\n- копії сертифікату Oeko-Tex Standard 100 або Öko-Tex Standard 100 на підтвердження\r\nвідповідності сировини класу 1 або 2.\r\nВищевказані зміни унеможливлюють участь у вищезазначених торгах 90%\r\nпотенційних постачальників та неодмінно призведе до неконкурентності торгів. А\r\nвраховуючи різницю між очікуваною вартістю комплектів постільної білизни та їх\r\nреальною ринковою вартістю, призведуть до бюджетних втрат понад 12 000 000 грн.\r\nЗазначені зміни докорінно змінюють умови участі у закупівлях, але Замовником торгів\r\nстрок проведення закупівлі збільшено лише на 1 день.\r\nХочемо зазначити, що процедура отримання виробником продукції сертифікатів ISO\r\n9001:2008, Oeko-Tex Standard 100 або Öko-Tex Standard 100 триває кілька місяців, а вартість,\r\nзалежно від складності виробництва конкретного виробника, складає десятки тисяч гривень. Всі ці витрати виробник закладає у ціну свого товару, що приводить до збільшення вартості продукції для кінцевого споживача.\r\nОкрім того вищевказані вимоги Замовника торгів суперечать діючому законодавству\r\nУкраїни, оскільки відповідно до ч. 2 до ст.23 Закону України «Про стандартизацію» від 5 червня 2014 року № 1315-VII національні стандарти та кодекси усталеної практики застосовуються на добровільній основі, крім випадків, якщо обов’язковість їх застосування встановлена нормативно-правовими актами.\r\nКомплекти постільної білизни з бязі та сатину не входять до Переліку продукції, що\r\nпідлягає обов'язковій сертифікації в Україні, затвердженому наказом Державного комітету\r\nУкраїни з питань технічного регулювання та споживчої політики від 01.02.2005 № 28.\r\nВ 2016 році, при закупівлі аналогічної продукції, ПАТ «Укрзалізниця» не вимагала від\r\nучасників вищезазначених сертифікатів і такі вимоги не можуть бути опубліковані за\r\nдекілька тижнів до початку торгів. А враховуючи всю скороспішність внесення змін до\r\nтендерної документації та те, що вищевказаними сертифікатами володіють лише декілька\r\nукраїнських підприємств, є всі підстави вважати, що таке трапилось лише внаслідок лобіювання\r\nчиїхось приватних інтересів.\r\nВідповідно до ч. 4 ст. 16 Закону України «Про публічні закупівлі» документи, що не\r\nпередбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, не подаються ними у складі тендерної пропозиції. Відсутність документів, що не передбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, у складі тендерної пропозиції не може бути підставою для її відхилення замовником."
      },
      "tender": "a4c4db82e95441aa9934a501a5505057"
    },
    "schema": "tender103"
  },
  "id": "0342ff85f728018b30e0dfe817c9b3d6",
  "sign": "6t/ai+lYSoEduNvTFtsa+V3O8EeH2SdH3k7C5WUyF4W6sNprxrSzVNcVhaTm5UqowV7neqvvwD3+RDS5UXUtDw"
}