{
  "envelope": {
    "date": "2017-03-30T14:57:05+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "9f86da2946c5768ac9ef3b3fa5d45201",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "makarovalex13@gmail.com"
        },
        "name": "Олександр Макаров"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "В оголошенні про проведення електронних торгів через систему електронних закупівель, яке було розміщено Департаментом спорту, сім’ї та молоді ЗМР був вказаний перелік документів, які потрібно було надати до комерційної пропозиції, а саме в додатку 3 вказано:\r\n Вимоги до кваліфікації учасників та спосіб їх підтвердження:\r\n -\tТехнічні вимоги до предмету закупівлі (за формою, що додається);\r\n -\tІнформація про учасника (за формою, що додається);\r\n -\tЦінова пропозиція (за формою, що додається);\r\n Для Фізичних осіб-підприємців:\r\n 1. Копія Свідоцтва (Виписки) про державну реєстрацію ФОП.\r\n 2. Копія Витягу з Реєстру платника податку та (або)копія Витягу з Реєстру платника єдиного податку.\r\n 3. Копія паспорту (усі сторінки з даними ФОП).\r\n Тому в протоколі про дискваліфікацію ФОП Небабіної Л.В. №31 від 29.03.2017 надана недостовірна інформація про перелік та документи, а саме:\r\n - В даному переліку не вказана потреба в наданні копії довідки про присвоєння індивідуального податкового номеру.\r\n - Всі сторінки паспорту ФОП Небабіної Л.В. мають чітке зображення.\r\n - виписка з єдиного державного реєстру юридичних осіб та фізичних осіб підприємців надана на 2-х аркушах та має підпис та печатку уповноваженого органу .\r\n - свідоцтво платника єдиного податку має вичерпну інформацію на першій сторінці.",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Я є представником ФОП Небабіної Л.В., наша пропозиція була четвертою від найнижчої цінової пропозиції, а взагалі учасників було 12, з яких 9 було відхилено (практично з одними й тими ж причинами для відхилення на протязі одного робочого дня 29 березня), як я і передбачав 30 березня виграв МІСЦЕВИЙ підприємець з Запоріжжя, який в черзі був 10 з однією з найвищих цін."
      },
      "tender": "2f36c95019374a31ab28750735b4c282"
    },
    "schema": "tender111"
  },
  "id": "728d7b81acb56da7d987578772c627f0",
  "sign": "PIPJ0KY/Of0Sod3lFTR6V3W6lCtdICh/5CKKHbpwhQXCv2+ienZUEGG90eURaaJRkg1QMMku4U39jXnFRHcFAQ"
}