{
  "envelope": {
    "date": "2016-12-02T17:00:15+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ee9dd2923cc3ef12b12579766511227c",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "o.khodyrev@gmail.com"
        },
        "name": "Александр Ходырев"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Згідно Протоколу розгляду тендерних пропозицій, Замовник відхилив найдешевшу пропозицію необґрунтовано. Учасник, пропозиція якого була відхилена, підтвердив виконання робіт згідно п.5. Технічного Завдання - Стадійність проектування системи міського автоматичного моніторингу якості атмосферного повітря.  \r\nПри відхилені пропозиції Учасника торгів, Замовник посилається на Пункт 6 Технічного Завдання, який відображає вихідні дані для проектування, тобто даних для виконання проектування згідно стадій зазначених у пункті 5 чинного Технічного Завдання.\r\nВідхилення пропозиції Учасника торгів посилаючись на пункти Вихідних Даних є маніпулюванням зі сторони Замовника.\r\nУ кінці Протоколу розгляду тендерних пропозицій, Замовник додатково посилається на відсутність дат виконання робіт, але ця вимога є однією зі стадій проектування (Розділ 4, Пункт 5 Технічного Завдання): «Розробка етапів та строків виконання робіт по створенню комплексу пересувних та стаціонарних станцій безперервного автоматичного моніторингу.»\r\nВ останнє Замовник посилається на відсутність підтвердження, що роботи будуть виконані з безперервного моніторингу.  Ця підстава відхилення пропозиції виходить за усі «рамки логіки», не кажучи про вимоги Технічного Завдання на виконання роботи:\r\n «Розробка проектної документації системи комплексного моніторингу атмосферного повітря у місті» \r\n  \r\nЗгідно аналізу вищенаведеного є обосновані підстави підозрювати Організаторів Торгів в упередженості при обранні Переможця даних торгів.\r\n\r\nДругим важливим обґрунтуванням упередженості при прийнятті рішення щодо переможця є пропозиція ТОВ «НВП «ЕКОНІС-ЦЕНТР» при аналізуванні якої, базуючись на тих самих необґрунтованих критеріях, Замовник мав також її відхилити.\r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "fa1314fa12f1452b93ef13f2442a7fa0"
    },
    "schema": "tender111"
  },
  "id": "077c14124e81030b450584f79008bdd0",
  "sign": "6VWXJkYtvs1eBtwkJ3XmyJvUUGiZOguxqMuRWWZOLg5cbSrpadJeQdeafluloXE+v+tiAWvJMX5bhrfk653FDg"
}