{
  "envelope": {
    "date": "2016-11-08T18:45:25+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "063cf50a59fbaaa487148f58ec311265",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "mykolifer@gmail.com"
        },
        "name": "Микола Леонідович Оліфер"
      },
      "formData": {
        "generalComment": "ФОП ОЛІФЕР М.Л. ОСКАРЖУЄ рішення тендерного комітету Комунального закладу «Черкаський обласний госпіталь ветеранів війни Черкаської обласної ради» по протоколу №17 від 07.11.2016 р., а саме відхилення пропозиції ФОП ОЛІФЕРА М.Л. \r\nФОП ОЛІФЕР М.Л. ЗАЯВЛЯЄ І ПІДТВЕРДЖУЄ, що документи подані ним в складі тендерної пропозиції на закупівлю «Поточний ремонт приміщень терапевтичного відділення №2 КЗ «Черкаський обласний госпіталь ветеранів війни Черкаської обласної ради» по вул.Надпільна, 242 м.Черкаси згідно з термінологією ДБН А2.2-3-2014 та з урахуванням ДСТУ Б Д.1.1-1:2013» РОЗДРУКОВАНІ, СКАНОВАНІ І ОБРОБЛЕНІ НА СУЧАСНОМУ КОМП’ЮТЕРНОМУ ОБЛАДНАННІ І ЦІЛКОМ ВІДПОВІДАЮТЬ П.П.3 СТ.12 ЗУ «ПРО ПУБЛІЧНІ ЗАКУПІВЛІ» ТА НОРМАМ П.4 СТ.5 РОЗД. 2 ЗУ «ПРО ЕЛЕКТРОННІ ДОКУМЕНТИ ТА ЕЛЕКТРОННИЙ ДОКУМЕНТООБІГ», А САМЕ: «ВІЗУАЛЬНОЮ ФОРМОЮ ПОДАННЯ ЕЛЕКТРОННОГО ДОКУМЕНТА Є ВІДОБРАЖЕННЯ ДАНИХ, ЯКІ ВІН МІСТИТЬ, ЕЛЕКТРОННИМИ ЗАСОБАМИ АБО НА ПАПЕРІ У ФОРМІ, ПРИДАТНІЙ ДЛЯ ПРИЙМАННЯ ЙОГО ЗМІСТУ ЛЮДИНОЮ».\r\n ФОП Оліфер М.Л. ВИМАГАЄ ДОКУМЕНТАЛЬНОГО ПІДТВЕРДЖЕННЯ НЕМОЖЛИВОСТІ ПРОЧИТАТИ І НЕПРИДАТНОСТІ ДЛЯ СПРИЙНЯТТЯ ЗМІСТУ поданих ним документів, в разі потреби ПРОВЕДЕННЯ ЕКСПЕРТИЗИ ДОКУМЕНТІВ, що були ним завантажені згідно вимог тендерної документації за оголошенням №UA-2016-10-17-000536-с на закупівлю «Поточний ремонт приміщень терапевтичного відділення №2 КЗ «Черкаський обласний госпіталь ветеранів війни Черкаської обласної ради» по вул..Надпільна, 242 м.Черкаси згідно з термінологією ДБН А2.2-3-2014 та з урахуванням ДСТУ Б Д.1,1-1:2013 щодо ПРИДАТНОСТІ ДЛЯ ПРИЙМАННЯ ЇХ ЗМІСТУ ЛЮДИНОЮ.\r\nЦим рішенням тендерний комітет порушив Статтю 3 ЗУ \"Про публічні закупівлі\"  Принципи здійснення закупівель, а саме;\r\n1. Закупівлі здійснюються за такими принципами:\r\nдобросовісна конкуренція серед учасників;\r\nмаксимальна економія та ефективність;\r\nвідкритість та прозорість на всіх стадіях закупівель;\r\nнедискримінація учасників;\r\nоб’єктивна та неупереджена оцінка тендерних пропозицій;\r\nзапобігання корупційним діям і зловживанням.",
        "generalScore": "1"
      },
      "tender": "5a8ba2ccbfa243eeab21509c7296d3ef"
    },
    "schema": "tender101"
  },
  "id": "5a2f10c7e58038ce5e0c58cba3a8891f",
  "sign": "XqqdVIndQg81wwp5rdm051h9cdG2iiYQ/UKWwGfN2XvoDoMZfPMF2LczTubc35Vq0SuSJQgI65z1hQs4ZS2WAA"
}