{
  "envelope": {
    "date": "2017-01-20T12:48:23+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "c6660ded06ffd9f20c6fdf0c470bba42",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "lukiianiryna@ukr.net"
        },
        "name": "Ирина Лукиян"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Очень жаль что у вас , нет ресурса анализировать остальные факторы   , особенно цену\r\nно \r\nПри цьому, аргументація тендерного комітету була наступною:\r\n1). Наданий ДП ”ІЛС” договір пролонговано нібито після закінчення строку його дії, отже – він не є дійсним.\r\n2). В іншому наданому договорі відсутня загальна ціна та не надано актів здачі-прийняття робіт (надання послуг), отже – ”неможливо відстежити повне виконання зобов’язань по договору”.\r\n1).  Дійсно, Додаткова угода від 01.01.2016 № 5 до договору оренди укладена на наступний день після закінчення зазначеного у договорі строку дії. \r\nПроте, відповідно до ст. 764 Цивільного кодексу України, якщо наймач продовжує користуватися майном після закінчення строку договору найму, то, за відсутності заперечень наймодавця протягом одного місяця, договір вважається поновленим на строк, який був раніше встановлений договором. \r\nОскільки ДП ”ІЛС” після закінчення строку дії договору продовжив користуватись майном, договір було поновлено, що й зафіксовано у Додатковій угоді № 5.\r\nОкрім цього, згаданий Договір предметом судових спорів ніколи не був, та недійсним не визнавався. Тому, за принципом “презумпція правомірності правочину”, встановленому ст. 204 Цивільного кодексу України, вищезгаданий Договір є правомірним.\r\nТож, вказавши на те, що ”станом на теперішній час ДП «ІЛС» не має чинного договору оренди”, тендерний комітет значно перевищив свої повноваження, та й взагалі - припустився помилкового з юридичної точки зору висновку.\r\n\r\n2). Зазначаючи, що ”неможливо відстежити повне виконання зобов’язань по договору” оскільки відсутня ціна договору та не надано актів здачі-прийняття робіт (надання послуг), тендерний комітет навмисно перекручує факти.\r\nПо-перше, при укладенні договору далеко не завжди можна точно передбачити його ціну, отже сторони мають право зазначити, що загальна вартість Договору збігається із сумою усіх поставок, зроблених на виконання даного Договору.\r\nПо-друге, ДП ”ІЛС” надав у складі тендерної пропозиції акти здачі-прийняття робіт (надання послуг), у чому можна на власні очі пересвідчитись на сайті за адресою: https://www.dzo.com.ua/tenders/230293 \r\nТож, в тендерного комітету була можливість відстежити повне виконання зобов’язань по договору, відповідно – і цей аргумент не може прийматись до уваги.\r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "a6f4fffef56742f49e59bb26b0bee80d"
    },
    "schema": "tender111"
  },
  "id": "d08ae9fcf12620af05f0e3f4c158367f",
  "sign": "SnwCijsIp3DZkCFP3vd4RvVzNjV5p6TPy5gFQtaJPQ23Xt3df1W8cjUSCD2fnX/391wKQMns96mt4FLlfzCEAw"
}