{
  "envelope": {
    "date": "2017-04-03T12:39:08+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "23e93b053230b4f56f62accd3b3a8217",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "prozorro.monitoring@gmail.com"
        },
        "name": "PROZORRO TENDER MONITOR"
      },
      "formData": {
        "generalComment": "Переплата понад 400 000 - 450 000 грн. Зайва переплата за зайві наддорогі опції.\r\n\r\nВ Додатку 4 тендерної документації зазначено вимоги до товару автомобіль спеціальної призначеності обладнаний каналопромивним комплексом типу Rom Ecofit 160/120 . Серед багатьох важливих вимог до характеристик каналопромивного комплексу вимагається наявність додаткових опцій, таких як: \r\n\r\n--Пульт дистанційного керування Heavy Duty-Remote: не менше, ніж 10 кнопок. \r\n--Автоматичний запуск дизельного двигуна з пульта дистанційного керування. \r\n--Розмотування котушки для шланга ВТ за допомогою пульту дистанційного керування. \r\n\r\nВказані опції мають дуже високу вартість у складі каналопромивного комплексу. Користь та вартість цих опцій є абсолютно не виправданою. Бюджет цієї закупівлі через наявність цих опцій в складі каналопромивного комплексу на понад 400 000 - 450 000 грн. вище, ніж без наявності цих опцій. \r\n\r\nПеревитрата коштів у розмірі понад 400 000 грн. за вказані опції є повністю невиправданою, так як, ця опція дозволяє одній людині з дистанції запускати та керувати каналопромивною установкою, при цьому всі ці функції керування і так присутні на стандартній панелі керування. Ця установка буде використовуватись для промивання каналізаційних труб. Відповідно до техніки безпеки виконання цих робіт в Україні, кількість людей в бригаді, що працює з автомобілем з каналопромивним комплексом становить мінімум 3 людини. \r\n\r\nНа этапі обговорення закупівлі Замовнику пропонувалось внести зміни до тендерної документації та прибрати ці опції з переліку вимог до каналопромивного комплексу, тим самим суттєво зменшити бюджет пропозицій учасників торгів. Замовник відмовився від пропозіції прибрати з технічних вимог наддорогі зайві опції.  ",
        "generalScore": "1"
      },
      "tender": "13b6738434c748588c9f36e5f5acc45f"
    },
    "schema": "tender101"
  },
  "id": "67d3bf4bf312c6d922fabf5eecf64e5f",
  "sign": "APDTInTy/H9GgLyPFi/CkgjGXCS/llmlh0G7BjSr8j8B/lKYkEBSRpJ8RMYH+5mGlaq5XcKq1fC2zayFWDbBBg"
}