{
  "envelope": {
    "date": "2017-04-03T17:06:33+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "7666872410a660ba2accbf9be2746545",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "458nsu@gmail.com"
        },
        "name": "Александр Михнюк"
      },
      "formData": {
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "03 квітня 2017 года № 118\r\n\r\nОСКАРЖЕННЯ\r\nна протокольне Рішення № 3 від 03.04.2017р,. щодо розгляду скарги\r\nПриватне підприємство «АВІГЕЯ СТ» код ЄДРПОУ 33796221 не погоджується з рішенням засідання тендерного комітету Червоноіванівської сільської ради в Криничанському районі Дніпропетровської області щодо Розгляд  учасників  аукціону по лоту «Реконструкція зовнішнього освітлення с. Червоноіванівка Криничанського району вулиці Херсонська, Незалежності, Молодіжна, Нижня, Садова, Миру, Польова, Лісова, перевулок  Будівельників» який відбувся  30 березня 2017 року. \r\nТендерний комітет прийняв рішення з порушенням умов тендерної документації, а саме: \r\n1.\tПорушені умови викладені в Розділі 7 умов тендерної документації, було зазначено наступне: \r\n«Кожен учасник має право подати тільки одну форму цінової пропозиції (у тому числі до визначеної в документації частини предмета закупівлі (лота)).\r\nЗверніть увагу!!! Без цінової пропозиції розміщеної на електронному майданчику, яка повинна бути в сканованому вигляд, розгляд пропозиції від Учасника стає неможливий.\r\nФорму цінової пропозиції, приведену у відповідність до показників за результатами проведеного аукціону, учасник,  пропозиція якого визначена найбільш економічно вигідною, надає (завантажує) у Систему протягом 1 (ого) робочого дня з дня проведення Аукціону*, тобто на наступний робочий день».\r\nТендерний комітет зазначив, що 31 березня 2017 року ТОВ «Будпроектцентр» надав документи в паперовому вигляді на засідання тендерного комітету (оригінал договору підряду з ДП УМС ОАО ДСМ «Дніпробудмеханізація» на використання техніки з обслуговуючим персоналом для виконання підрядних робіт, посвідчення на робітників, які виконуватимуть роботи, кошторисну документацію, приведену у відповідність, за результатами проведеного аукціону.\r\nТендерний комітет Червоноіванівської сільської ради в Криничанському районі Дніпропетровської області порушив тендерну документацію та щодо завантаження приведену у відповідність до показників за результатами проведеного аукціону пропозицію, та відповідно договірну ціну і локальний кошторис з розрахунками. \r\nБуло читко прописане правило завантаження у Систему, що не було зроблено. Перевірити дійсність викладеного надання документів в паперовому вигляді є неможливим. \r\n2.\tТендерний комітет Червоноіванівської сільської ради та ТОВ «БУДПРОЕКТЦЕНТР» порушив п. 7 тендерної документації та не виконав вимогу Усі документи (довідки, інформаційні довідки, листи тощо), які складаються безпосередньо Учасником та завантажуються в електронну систему закупівель, повинні бути складені на фірмовому бланку та містити: № та дату, посаду, прізвище, ініціали  та власноручний підпис уповноваженої особи, а також відбитки печатки* (у разі наявності). Документи складені ТОВ «БУДПРОЕКТЦЕНТР» не містять ні номерів ні дати та взагалі не відомо чи стосуються вони саме цього тендеру.\r\n3.\tКопії документів надані ТОВ «БУДПРОЕКТЦЕНТР» не завірені належним чином.\r\n4.\tТендерний комітет Червоноіванівської сільської ради порушив п. 1.1.1. Додаток 3 Перелік документів, які вимагаються замовником для підтвердження відповідності пропозиції учасника умовам закупівлі, а саме додана лише перша сторінка договору підряду, це свідчить про те, що власної техніки і орендованої ТОВ «БУДПРОЕКТЦЕНТР» НЕ МАЄ. \r\n-\tКОПІЇ ДОКУМЕНТІВ НА ТРАНСПОРТ НЕ НАДАНІ. \r\n-\tДОВІДКА НЕ МІСТИТЬ ні номерів ні дати та взагалі не відомо чи стосуються вони саме цього тендеру. \r\n-\tДозвіл на використання техніки надано не ТОВ «БУДПРОЕКТЦЕНТР».\r\n-\tНЕ НАДАНО ДОКУМЕНТИ НА ВИРОБНИЧУ БАЗУ.\r\n5.\tТендерний комітет Червоноіванівської сільської ради порушив п. 1.2.1. Додаток 3 Перелік документів, які вимагаються замовником для підтвердження відповідності пропозиції учасника умовам закупівлі, а саме додана лише посвідчення на директора, це свідчить про те, що працівники ТОВ «БУДПРОЕКТЦЕНТР» НЕ МАЮТЬ ВЛАСНИХ ПОСВІДЧЕНЬ. \r\n-\tДОВІДКА НЕ МІСТИТЬ ні номерів ні дати та взагалі не відомо чи стосуються вони саме цього тендеру. \r\n-\tКОПІЇ ПОСВІДЧЕНЬ НА ПРАЦІВНИКІВ ВІДСУТНІ.\r\n6.\tТендерний комітет Червоноіванівської сільської ради порушив п. 1.3.4 щодо надання Гарантійного листа від підрядника про надання безоплатного гарантійного обслуговування об`єкту на строк не менше 18 місяців.\r\n-\tНАДАНИЙ ГАРАНТІЙНИЙ ЛИСТ НЕ МІСТИТЬ ні номерів ні дати та взагалі не відомо чи стосуються він саме цього тендеру.\r\n7.\tРоботи вказані в технічному завдані будуть виконуватися на висоті понад п’ять метрів.\r\nТендерний комітет Червоноіванівської сільської ради зазначив, що «Дозвіл на виконання висотних робіт на висоті понад  п’ять метрів ТОВ «Будпроектцентр», в особі Торчевського Едуарда Миколаєвича, пообіцяв надати  за 10 днів до початку робіт. Таким чином у ТОВ «БУДПРОЕКТЦЕНТР» відсутній дозвіл на виконання висотних робіт на висоті понад п’ять метрів.\r\nВідповідно до Розділі 17 умов тендерної документації ТОВ «БУДПРОЕКТЦЕНТР» повинен бути дискваліфіковано. \r\nПротокольне Рішення № 3 від 03.04.2017р,. щодо розгляду скарги підлягає скасуванню.\r\n\r\nДиректор ПП «АВІГЕЯ СТ»\t\t\t\t\t\tО.А. Михнюк\r\n"
      },
      "tender": "4fba76aa68ea4992a88a62febe8301a0"
    },
    "schema": "tender111"
  },
  "id": "57a69a5a1eba1ca176fdbfad4d936059",
  "sign": "YX0zQNmhy4zg4JQnGf4duwN7Tf6HSfe3GNTCbk1Qyfpoa3XXixoJJNNGzSPEZHc1dz5ZvhfT2zQZxwYZR04fAA"
}