{
  "envelope": {
    "date": "2017-02-28T14:38:42+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "bd03e0344945fd7b207fa8bca7382046",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "bru5e@mail.ru"
        },
        "name": "Максим Кузьменко"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Я представник учасника відкритих торгів ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ «ТЕРРА НИКА» на предмет закупівлі: ДК 021:2015: 90510000-5 (ліквідація стихійних звалищ) комерційний директор Гламазда Олексій Павлович, прошу відмінити Тендер у зв’язку з порушенням зі сторони Тендерного комітету Адміністрації Інгульского району Миколаївської міської ради, а саме:\r\n1)\tЗгідно  Статті 22. «Тендерна документація», пункт 3, підпункт 4. Викладений наступним чином- «Тендерна документація не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників».  Згідно тендерної документації за змінами від 07 лютого 2017 року, в додатку №1 пункт 1 вказано «- довідка з інформацією щодо виконання учасниками аналогічного договору з аналогічним предметом закупівлі: 90510000-5 (ліквідація стихійних звалищ) (назви та адреси контрагента, реквізитів контактних осіб контрагента за формою таблиці 1, підтверджених копією договору (надається Учасником). Додатково до договору потрібно надати підтверджуючі документи їх виконання (відгук від контрагента про виконання договору та скан-копія оригінала акту виконаних робіт за наданим договором) або наявність оприлюдненого на  веб-порталі Уповноваженого органу з питань закупівель звіту про виконання договору* (завірена скан-копія)).»\r\nТак як ТОВ «Терра Ника» не являє собою бюджетну установу, але виконувало подібні договора, в яких не потрібно вказувати код предмету закупівлі. Важаємо цей пункт таким що обмежує конкуренцію та призвело до дискримінації учасників. Встановлення замовником вимоги щодо надання договорів з зазначенням конкретного класифікатору за ДК 2015 є суттєвим порушенням принципом змагальності та доступності кожного учасника до участі в процедурі закупівлі. Фактично такою вимогою Адміністрація позбавляє права участі у торгах підприємства які надавали відповідні послуги за аналогічним предметом ( ліквідація стихійних звалищ) але при цьому в таких договорах не вказувався відповідний код.\r\nЗвертаємо вашу увагу, що ДК 2015 став обов’язковим лише с 01.01.2017 року, що унеможливлює надання договорів укладених в попередні роки.\r\nЗалишається незрозумілим в чому саме полягає невідповідність наданих договорів вимогам тендерної документації.\r\n2)\tПредставник Тендерного комітету Адміністрації Інгульского ройону Миколаївської міської ради встановив, що необхідний код КВЄД у ТОВ «Терра Ника» відсутній, ТОВ «Терра Ника» працює згідно модельного статуту, роботи по ліквідації стихійних звалиш не вимагають сетртифікованих спеціалістів, тому важаємо це зауваження недоречним. \r\n3)\tТОВ «Терра Ника» Надано згоду учасника відкритих торгів з основними умовами договору, що не відповідає вимогам ТД. Повинен надати лист-згода з проектом договору (та його умовами) про закупівлю послуг. Згода викладена трохи іншими словами, але не міняє предмету згоди, Вважаємо це зауваження недоречним, а помилку несуттєвою. \r\n4)\tТОВ «Терра Ника» надано форму пропозиції конкурсних торгів , а необхідно інформацію про необхідні технічні , якісні та кількісні характеристики предмета закупівлі. Вважаємо щоб подати цінову пропозицію, наше тлумачення «Форма пропозиції конкурсних торгів» якраз для того, щоб оприлюднити нашу ціну, далі форма складена так, як вимагає замовник. Тлумачення замовника не є таким що відображає цінову пропозицію. Вважаємо це зауваження несуттєвим.\r\n5)\tВідсутня інформація про субпідрядника (субпідрядників), що вимагається ТД. Згідно Статті 22 «Тендерна документація» Пункт 2 Підпункт 17, вказано що замовник вимагає зазначити учаснику інформацію про субпідрядників лише в разі закупівлі робіт, але в цьому тендері предмет закупівлі є «Послуги» згідно технічних вимог Замовника. Також у Тендерній документації замовника в пункті Інструкція з підготовки тендерної пропозиції, Підпункт 7 (Інформація про субпідрядника (у випадку закупівлі робіт)) відсутні вимоги.\r\n6)\tТендерною Комісією Адміністрації Інгульського району Миколаївської міської ради було визнано переможцем Комунальне підприємство \"Дорога\", Мною були завантажені та відпрацьовані документи КП «Дорога», але вони не відповідають умовам тендерної пропозиції, а саме:\r\n1.\tНаданий даним учасником договір в частині предмету не відповідає вимогам тендерної документації, оскільки в ньому вказано ДК 016-2010, що суперечить додатку 1 тендерної документації де зазначено необхідність надання коду коду ДК 2015 (905100005) \r\n2.\tЗгідно Тендерної документації все документи повинні завантажуватись у PFD форматі, а КП «Дорога» завантажила у .RAR архівах і всі документі в архіві завантажені в форматі .JPG.\r\nЯ Комерційний директор ТОВ «Терра Ника» Гламазда Олексій Павлович вважаю цей тендер не є дійсним, а також підозрюю у зговорі учасника та замовника, так як тільки один з 4-х учасників завантажив архів 16.02.2017 09:27\r\n Який називається Документи якщо визнано переможцем.rar. Вважаю це зговором. Крім того є підстави вважати вчинення зі сторони замовника антиконкурентних узгоджених дій шляхом надання переваги одному з учасників.\r\n"
      },
      "tender": "b38d4767702c470b8d09bbc35e8db508"
    },
    "schema": "tender111"
  },
  "id": "5e14a81f49d824420a220fb52ede49a3",
  "sign": "2Ul7/nmaYKtigsMtJCxA9omuvEKmUYKRJbTHVAcdzCfKeTo5JbVmzQsYKDvNmTdOtFJOwBxBARA9D2Wh6vDrCQ"
}