{
  "envelope": {
    "date": "2017-02-22T16:36:54+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Висловлюємо Вам свою повагу та повідомляємо про наступне:\r\nуважно вивчивши тендерну документацію (далі – ТД) на закупівлю: Фармацевтична продукція – код ДК 021:2015   33600000-6 (натрію хлорид, натрію хлорид, сорбітол )\r\n (Ідентифікатор закупівлі UA-2017-02-20-000315-a), повідомляємо, що  в пункті 4.2 Загальних положень визначено: Вимогами даної тендерної документації не передбачено встановлення окремих частин предмета закупівлі (лотів).\r\nВиведення товару в специфікацію єдиним лотом обмежує потенційну кількість учасників, у зв’язку з тим, що не всі дистриб’ютори або виробники лікарських засобів, які є потенційними учасниками даної процедурі закупівлі, можуть запропонувати Замовнику весь перелік товарів, наведений в Медико-технічних вимогах (Додаток 3 до тендерної документації ).\r\nЗвертаємо Вашу увагу, що в загальний перелік включений  препарат виробництва ТОВ «Юрія-Фарм», який не має аналогів, а саме Сорбітол у комбінації з натрію лактатом та/або електролітами (Реосорбілакт, розчин для інфузій 200 мл). \r\nКрім того, в пункті 6 Розділу ІІІ Інструкції з підготовки тендерної пропозиції вказана вимога:\r\n«Для підтвердження відповідності тендерних пропозицій медико-технічним вимогам до предмету закупівлі, учасники повинні надати наступні документи:\r\n3. Оригінал гарантійного листа виробника (представництва, філії виробника – якщо їх відповідні повноваження поширюються на територію України) або представника, дилера, дистриб’ютора, уповноваженого на це виробником, з підтвердженням можливості постачання, забезпечення гарантійного та сервісного обслуговування. Гарантійний лист повинен включати номер процедури закупівлі в системі електронних закупівель, а також назву предмета закупівлі та назву замовника.»\r\nОтже, медико-технічні вимоги процедури закупівлі визначені таким чином, що інші вітчизняні виробники медичних розчинів не мають  змоги взяти участь у відкритих торгах, хоча мають  можливість запропонувати певні товари із тією самою діючою речовиною, а саме:\r\n№п/п\tМіжнародна назва\tТоргова назва або еквівалент\tФорма випуску та дозування\tОд. вим\tК-ть\r\n1\tНатрію хлорид\tНатрію хлорид\tРозчин для інфузій 9мг/мл по 400мл \tпляшка\t25 600\r\n2\tНатрію хлорид\tНатрію хлорид\tРозчин для інфузій 9мг/мл по 200мл \tпляшка\t11 300\r\n\r\nВиходячи з викладеного вище, повідомляємо, що такий підхід здійснення даної закупівлі є дискримінаційним, оскільки обмежує конкурентоспроможність потенційних учасників, а в цілому впливає на можливість учасників прийняти участь у процедурі відкритих торгів.\r\nЗвертаємо Вашу увагу, що такі вимоги Замовника (надання оригіналів гарантійних листів від виробників та оцінка всього переліку товарів одним лотом) є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "cea2e378ed6b4c189ed15e40469604b4"
    },
    "schema": "tender101"
  },
  "id": "8b180fdcc4e0b6b5ff5db4621207dab6",
  "sign": "unDAwZWNKS6lHjpWs3oTm0ii0ZpibB/iQBvSq9CdgiDqpR1FvnllyKFbGTGYiKvvlLKy6XdloXpxURm6n0N1BA"
}