{
  "envelope": {
    "date": "2017-02-28T11:55:19+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b9bae1351d2ce54fb77cb85c8cc7ac75",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "maxximuc@mail.ru"
        },
        "name": "Max Kozyar"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "ТОВ «ТСБ-АВТО»,  14.02.2017 року прийняло участь в електронній закупівлі №738220 ДП «Гринявське лісове господарство» (предмет закупівлі: 34350000-5 Шини для транспортних засобів великої та малої тоннажності) , очікувана вартість 788200,00грн (з ПДВ), та перемогло. \r\n\r\n      16.02.2017 ми отримали  повідомлення про кваліфікацію переможця. Згідно тендерної\r\nдокументації: «ПЕРЕМОЖЦЯМИ ТОРГІВ, У СТРОК ЩО НЕ ПЕРЕВИЩУЄ 5 ДНІВ З ДАТИ ОПРИЛЮДНЕННЯ НА ВЕБ  - ПОРТАЛІ ПОВІДОМЛЕННЯ ПРО НАМІР УКЛАСТИ ДОГОВІР НАДАЮТЬСЯ ЗАЗНАЧЕНІ ДОКУМЕНТИ*:\r\n1. Оригінал довідки з податкової інспекції про відсутність заборгованості по обов'язковим платежам до бюджету дійсну на дату подання документів переможцем торгів.\r\n  Податкова інспекція розглядає та надає довідку про відсутність заборгованості  на 5-ий робочий день\r\n  17.02. ми подали заявку на отримання довідки в ДФС, отримали 23.02.( 18,19 лютого-вихідні), так як ми не вклались в терміни, нас дискваліфікували!!! \r\n   Як ви знаєте з ДФС видає ці довідки під конкретний запит(підприємство). У Законі України \"Про державні закупівлі\" ст.17, ч. 2 строк  надання довідки про відсутність заборгованності  із сплати податків і зборів (обов’язкових платежів) не регламентується.  Також вимоги, зазначені в Додатку 2 тендерної документації замовника суперечить чинній процедурі надання органами ДФСУ довідки про відсутність заборгованності  із сплати податків і зборів (обов’язкових платежів), про що було сповіщено замовника електронним листом. Прошу Вас прийняти міри для встановлення справедливості!"
      },
      "tender": "9dbda218cce741048ecc9aa9b2a8d479"
    },
    "schema": "tender111"
  },
  "id": "b18bae46708ac4f398e039abb329db99",
  "sign": "JDnAElo6i9vdt2qZ3HTHkiWzs9ye12MY99zhdbK5FjTSspvBoNFJ0l/z2luUnYPyFPAmqrcf6LDyzND8gd0fBg"
}