{
  "envelope": {
    "date": "2016-12-22T17:56:07+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "dc2a92d473e2edd30374252fe5cfa6e7",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "vladpitaychuk@gmail.com"
        },
        "name": "Vlad Vlad"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "20.12.2016р. Замовником прийнято рішення № 372 про дискваліфікацію учасника. ТОВ \"Технобудсервіс 2006\" категорично не погоджується з вищевказаним рішенням Замовника та вважає його прийнятим з порушенням вимог до кваліфікації учасників, а також таким, що прийнятим всупереч Закону України \"Про публічні закупівлі\". Найважливішим критерієм Замовника в оголошенні закупівлі є ЦІНА. Також в рішенні №372 Замовник вказав причину дискваліфікації учасника за ознаками не надання листа про виконання робіт до кінця 2016 року, з чим ТОВ Технобудсервіс 2006 теж не погоджується, так як в складі тендерної пропозиції було надано договір підряду підписаний належним чином учасником, де в п.2.1. вказаний термін виконаяння робіт ГРУДЕНЬ 2016, а також до Договору підряду наданий графік виконання робіт. В наданому листі від 20.12.2016р. №2012-1 ТОВ Технобудсервіс 2006 вказало, що виконає роботи в повному обсязі протягом 7 робочих днів з моменту підписання договору. Згідно до чинного законодавства Без підписаного договору підрядник не має підстав для прийняття на себе договірних зобов\"язань по виконанню робіт а також підрядник не несе жодної відповідальності за зобовязаннями по договору які не підписані Замовником. Також звертаємо увагу, що Замовник обрав іншого учасника (рішення №373 від 20.12.2016) з більшою ціною, який у складі своєї пропозиції не надав документи, що підтверджують його кваліфікацію, а також не надав саму Цінову пропозицію та графік робіт. Кошторисна документація іншого учасника надана не в повному складі та не засвідчена печаткою сертифікованого інженера-пректувальника та не засвідчена печаткою та підписом керівника. Таким чином вважаємо що дискваліфікація ТОВ Технобудсервіс 2006 є упередженою та необ\"єктивною, а рішення про визначення переможця прийнято з порушенням норм закону \"Про публічні закупівлі\". Вимагаємо усунути дані порушення та переглянути рішення про визначення переможця конкурсних торгів по \"Капітальному ремонту (заміна радіаторів) НВК \"РОМАШКА\" по вул. Теремківська, 10 у Голосіївському районі м. Києва\""
      },
      "tender": "2285555385ca4e7b9ba1800115ccadd7"
    },
    "schema": "tender111"
  },
  "id": "ce900356dfc5b146d051af81ca617395",
  "sign": "eU6bG4hfO6jWzZrfHd2HvD6KDF47iaM4Yh2OcUiV6MqPfHoWL8Mk1SitMcXQYdZQ+Y1+VOjJ+6Ee8PxZHBZbBw"
}