{
  "envelope": {
    "date": "2017-01-06T19:34:05+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ebb7453a131a98168bc04dd344fa489f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "grupazysk@gmail.com"
        },
        "name": "ГРУПА ЗИСК"
      },
      "formData": {
        "bestPrice": "no",
        "maxCompetition": "no",
        "maxCompetitionComment": "Замовником у складі тендерної документації прописані дані, які є актуальними для конкретних виробників, а саме – фасування продукції, термін придатності, жирність тощо. Не є конфіденційною інформації, що кожна торгова марка має різний термін придатності продукції, в тому числі, і виготовленої згідно державних стандартів. Однак, чому саме молочні продукти повинні мати термін придатності не більше 8 діб від дати виробництва, а сир – не більше 7 діб? Чому не 10, не 14 діб, в залежності від виду продукції та умов зберігання?\r\nЧому фасування сиру має бути саме не менше 0,250 кг., а не, скажімо, не менше 0,200 кг.?\r\n",
        "productQuality": "no",
        "productQualityComment": "Відповідно до вимог тендерної документації, Замовником зазначається, що якість продукту харчування повинна відповідати ДСТУ. На підтвердження відповідності якості та безпечності продукції, Учасники мають надати Копію протоколу випробувань (експертний висновок), виданого відповідною акредитованою лабораторією, щодо оцінки відповідності товару вимогам нормативних документів за основними показниками: органолептичні та фізико-хімічні в тому числі на тригліцеридний склад, не більше тридцятиденної давнини відносно кінцевого строку подання тендерної пропозиції.\r\nВідповідно до чинних Національних Стандартів України, продукти молочні повинні бути виготовлене тільки з коров’ячого молока, не повинно містити немолочний жир. В разі підтвердження відповідними акредитованими лабораторіями відповідності масла вимогам державного стандарту, фактично підтверджується також і відсутність немолочних жирів у складі продукції. \r\nНаявність конкретної назви документу, на проведення конкретного дослідження, що вимагається Замовником у складі тендерної пропозиції Учасника, свідчить про те, що даний документ навмисно було включено Замовником у тендерну документацію для можливої участі в торгах лише конкретних Учасників, які спеціально для цієї процедури закупівлі отримали такий протокол.\r\nВ чинному законодавстві відсутня вимога щодо обов’язкового отримання протоколу випробувань саме на тригліцеридний склад, такий документ може бути отриманий виробником тільки на конкретну партію товару та таке випробування стосується лише цієї партії товару. Окрім того, такі документи не отримуються виробниками кожні тридцять днів спеціально для участі в процедурах закупівель. \r\nВраховуючи також те, що різні лабораторії мають змогу проводити випробування за величезним переліком показників, наявність чітко визначеного показника дослідження та часового проміжку отримання документа викликає можливість відсіяти «непотрібних» Учасників. Проведення таких аналізів лише для «потрібного» тендеру надає можливість Замовнику регулювати коло Учасників, які можуть приймати участь в процедурі закупівлі.\r\nЗамовником не обґрунтовано необхідність надання саме протоколу випробувань на тригліцеридний склад, саме тридцятиденної давнини, а не висновку санітарно-епідеміологічної експертизи на відповідність вимогам ДСТУ, або експертного висновку або будь-яких інших документів, що підтверджували б відповідність продукції вимогам ДСТУ.\r\nТакож, залежно від предмету закупівлі, тендерна документація відрізняється, проте обов’язковою вимогою залишається надання протоколу випробувань на тригліцеридний склад, тільки в одній документації залишено вимогу щодо тридцятиденної давнини отримання документу, а в іншій – прибрано (UA-2016-12-22-001036-b). В одній тендерній документації Замовник передбачає надання Копії договору про надання державних ветеринарно-санітарних послуг (послуги по проведенню ветеринарно-санітарного контролю та нагляду) для продукції тваринного походження з доданням Акту наданих послуг за попередній місяць до розкриття пропозиції, а в іншій – акт за попередній місяць вже не потрібен.\r\nЗамовником прописано кожну тендерну документацію під конкретних Учасників, в залежності від наявних у них документів і не дається пояснень, чому якість різних молочних продуктів має підтверджуватися по різному.\r\n",
        "qualitativeCriteria": "no"
      },
      "tender": "a0ebee14eb854c90affec029ed7bd25f"
    },
    "schema": "tender102"
  },
  "id": "0b5a7c6105d014e18c8296c47c29a9a1",
  "sign": "UBfbeTuZ8/4CvBGPk4ESAZyD/8QqogmaTAkOaRnNcKbn415Vqr1Fye/G70fyPL4hL5OQ5Q571P/DP6vA0ugPDQ"
}