{
  "envelope": {
    "date": "2017-02-22T14:11:00+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ea18d5aa2e6fe4bc8a9354748e8afe17",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "kuper0907@gmail.com"
        },
        "name": "Владімир Куприянов"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "АРГУМЕНТАЦІЯ АБСОЛЮТНО  НЕОБГРУНТОВАНА.Якісь  штампи  ,вирвані з контекста ТД , Як можно надати назву моделі позиції шафа або рецепції  індивідуального зразку по розмірам і техвимогам Заявника . В графі чітко я прописав що дана позиція відповідає всим тех вимогам заявника ,власного виробництва.Цей факт признали як невідповідність   вимогам ТД, Довідка про відповідність походження товарів не побачили,хоча вона є і це можна побачити в прикріплених документах ,лист №6 проекту договору. ЗА ці невідповідності ФОП Коробка Ю.І.був дискваліфікований ,та його провозиція відхилена. І НЕ ТІЛЬКИ ЙОГО А  Й ВСИХ  П'ЯТНАДЦЯТЬОХ уЧАСНИКІВ (включно з ФОП Мимрікова Р.Є,і її на\" ноль помножили \",мабудь заради об'єктивності.",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "В даному тендері прийняли участь згідно реєстрації та участі у торгах 16 Учасників з різних регіонів України з кінцевою пропозицією від 85,000грн до  288619,46грн. Два учасника за ціною особливо привабливою для тендерного комітету Апостолівської міськради це№15-ФОП Мимрикова Р.Є.-228410 грн та №16ФОП Децик Г.Г.-288619,46грн.  П'ЯТЬНАДЦЯТЬ Учасників дискваліфікували під різними формулюваннями  досить необ'єктивно , нагло і цинічно,без будь яких конкретних аргументів Йшли до поставленої цілі зробити переможцем ФОП Децик Це явно видно з протоколу засідання ТК від 16.02.2017р.  Кошти виділені по програмі підтримки об'єднаних територіальних громад щодо створення центрів надання адмінпослуг згідно проекту GIZ\"Реформа упроавління на сході України\" спільно з Мінрегіонрозвитку,будівництва та жкг України . Використання цих коштів повинно бути під пильним контролем даного міністерства (звернення до нього з цього приводу направле- но)  Не можна в роковини загибелі українців на Майдані дати сплюндрувати їх пам' ять .Це не політика ,а реальна оцінка проведених торгів. Я подав дві скарги ч/з систему \"прозоро\" на ім'я ТК ,де привів свої аргументи по необгрунтованості дисккваліфікації  ФОП Коробка Ю.І.  , та необгрунтованому висновку повної відповідності тендерної документації ФОП Децик Г.Г.з указанням чотирьох недоліків у даній ТД (і самій головній ,те що ФОП Децик  Г.Г.представила сертифікати та СЕЕ на ЛДСП  не того виробника ,якого чітко прописав Замовник ,це чітка й конкретна .невідповідність технічним  вимогам Замовника. Але відповіді на мою скаргу від Замовника не представлено (термін відповіді -3 дні )"
      },
      "tender": "49c8748adf984bd1b4dbe008f6c05a40"
    },
    "schema": "tender111"
  },
  "id": "2135401576fc69978753f049a74411ee",
  "sign": "ylEzF0mJBGFqnwQ4UBaMuJcw4VeWTc/iFSnru7fD49IzLhan+cdO0Wv7Cw16Z1hIEj19YB7Ml/vZ78ieuqtzAA"
}