{
  "envelope": {
    "date": "2016-12-20T14:45:23+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "063cf50a59fbaaa487148f58ec311265",
          "provider": "facebook",
          "scheme": "external"
        },
        "name": "Анатолий Петренко"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "В Запорожье тендерный комитет департамента здравоохранения Запорожского городского совета проводит закупку работ по капитальному ремонту здания департамента по ул.Патриотической, 20а.\r\nТак 28.10.2016г. проходил аукцион, с которым можно ознакомиться, перейдя по ссылке https://prozorro.gov.ua/tender/UA-2016-10-11-001175-b/. В указанном аукционе принимали участие 3 участника: ООО «Гарант-Строй 2007», ООО «Лакма-Z», ООО «СК Флагман».\r\nУ первых двух участников учредителями и руководителями предприятий являются родственники, а именно учредителем ООО «Гарант-Строй 2007» является Готовкина Ю.А., учредителями ООО «Лакма-Z» является Готовкин А.К., Готовкин С.А., директором является Готовкин С.А. То есть данный юридические лица являются связанными между собой лицами и в сговоре имеют возможность подыгрывать друг другу.\r\nтендерный комитет принимает решение отклонить ООО «СК Флагман» по формальным причинам, одна из которых это указание в графе профессия – «робітник». (То есть, заказчик имел ввиду, что такой профессии как «работник» не существует. Ознакомившись с классификатором профессий в Украине, можно согласиться с заказчиком, так как в данном классификаторе такой профессии действительно не указано, есть профессия «підсобний робітник»).\r\nВторая причина - это не соответствие адресов, указанных в выписке плательщика НДС и выписке с Единого реестра юридических и физических лиц, а именно в выписке плательщика НДС указан старый регистрационный адрес предприятия, что не соответствует требованиям п.3 Приложения 2 тендерной документации. В данном пункте указанного приложения речь о данных выписках вообще не идет (говориться о предоставлении справки об отсутствии судимости). Кроме этого в соответствии с разъяснениями Миндоходов, при смене юридического адреса плательщик не обязан получать новую выписку, подтверждением факта регистрации есть наличие информации на официальном веб-сайте Миндоходов, которая обновляется ежедневно. \r\nНесмотря на то, что в требованиях тендерной документации не было указано, что адреса в указанных выписках должны соответствовать, а также в соответствии с разъяснениями Мин.доходов, которое является единственным контролирующим органом по вопросам налогообложения в Украине, получение обновленных выписок из реестра плательщиков НДС после смены юридического адреса не обязательно, тендерный комитет отклоняет ООО «СК Флагман». Хотя согласно ст.16 ЗУ «О публичных закупках» заказчик не имеет право требовать от участников документы, не предусмотренные действующим законодательством, а также не имеет право отклонять предложения участников из-за отсутствия документов, которые не предусмотрены действующим законодательством.\r\nПосле отклонения последнего участника 07.11.2016г., тендерный комитет, не дожидаясь процедуры обжалования своего решения по отклонению тендерных предложений участников, на которые у них в соответствии с законом есть 10 дней 08.11.2016г. объявляет новый тендер по тому же предмету закупки, с которым можно ознакомиться перейдя по ссылке https://prozorro.gov.ua/tender/UA-2016-11-08-000650-c/ .\r\nОзнакомившись с тендерным предложением  победителя, а также с требованиями к заказчику возникают интересные вопросы.\r\nНапример, почему в одном случае предложение участника ООО «СК Флагман» отклоняется, а предложение участника ООО «Гарант-Строй 2007» полностью удовлетворяет заказчика и не отклоняется при наличии одного и того же нарушения, а именно указание в графе «профессия» не существующих профессий, а именно «майстер по улаштуванню ЛГК, майстер ЛГК, майстер сан.тех.мереж, ремонтно-будівельний робітник, кахельник». Наверно где-то в законе есть норма, которая разрешает тендерному комитету так поступать, но мы «к сожалению» не смогли ее найти.\r\nТакже согласно того же ЗУ «О публичных закупках» говорится, что предложения участников предоставляются заказчику исключительно через систему электронных закупок  «Прозорро». Предоставление документов в бумажном виде законом не предусмотрено. Однако, согласно требования заказчика, в течении двух рабочих дней предоставить расчеты договорной цены, приведенные к результатам аукциона были предоставлены заказчику в бумажном виде без использования системы электронных закупок. То есть, у остальных участников отсутствует возможность видеть в какой срок предоставленные обновленные расчеты договорной цены, соответствуют ли данные расчеты качественным, количественным и другим требованиям тендерной документации. Предоставлены ли вообще данные расчеты или они будут составляться уже в ходе выполнения работ, так как надо будет «нужному» участнику. В данном случае полностью игнорируется один из основных принципов ЗУ «О публичных закупках» - открытость и прозрачность на всех стадиях закупок.\r\nКроме этого предложение участника ООО «Гарант-Строй 2007» не соответствует техническим, количественным и качественным характеристикам предмета закупки. Данное нарушение также не стало препятствием для заказчика объявить победителем ООО «Гарант-Строй 2007».\r\nВсе указанные нарушения отражены в требованиях к заказчику, которые последним полностью проигнорированы. Кроме этого на большинство требований ответы даны позже 5 дней, что также является нарушением требований ЗУ «О публичных закупках». \r\n"
      },
      "tender": "1f09ed7b8f094d21bca3a623cf07ae32"
    },
    "schema": "tender111"
  },
  "id": "e7f2a2fb96c19a701e84fef2a4b86d0e",
  "sign": "oqfDdGFwmfUu6d6j4Q54vf/M+KWatAX/eZ4zmNvjeiCov+LHi1iWkcZZ5Bjn5pqZR8ZvXipTSaUlgWtZk9g1CA"
}