{
  "envelope": {
    "date": "2016-11-16T19:19:49+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "f3d3c9850a79eb8cf848211195266d45",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "citysoul.info@gmail.com"
        },
        "name": "City Soul"
      },
      "formData": {
        "generalComment": "Умови тендерної документації містять ряд ознак корупційної складової, що обмежують конкуренцію та призводять до дискримінації учасників. А саме:\r\n-\tУ відповідності до п. 4.4 Тендерної документації № 83/3/16/162 даних відкритих торгів, строк поставки товарів визначено грудень 2016 року. В свою чергу, відкриті торги мають відбутися 12.12.2016 року. У відповідності до Тендерної документації № 83/3/16/162  предметом закупівлі є «Цистерни, резервуари та вмістища  металеві, інші»;  «Цистерни, резервуари, контейнери та посудини високого тиску» (балони ))., в тому числі  Балон для азоту 2-400-200 ГОСТ 9731-79. Процес виготовлення Балону для азоту 2-400-200 ГОСТ 9731-79 займає більш ніж 60 днів. Всього замовлено 36 таких балонів. Таким чином, Замовник свідомо надав перевагу учасникам торгів, що вже мають готові товари, а проведення такого тендеру є виключно формальністю. \r\n-\tвимоги та умови зазначені у ТД  вбачають безальтернативність даних торгів, а саме вимога до товару закупівлі тільки одного виробника даної продукції, що виробляється в Російський Федерації – балони для азоту 2-400-200 згідно ГОСТу 9771-79, балони для кисню та гелію 40-200В ГОСТ 949-73. Маркування балонів вказує на конкретного виробника за ГОСТами. Згідно статті 22 пункт 4 Закону «Про публічні закупівлі» «Документація конкурсних торгів не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників». Згідно статті 22 п.п 3 п.2 «…Технічна специфікація не повинна містити посилання на конкретні торговельну марку чи фірму, патент, конструкцію або тип предмета закупівлі, джерело його походження або виробника. У разі якщо таке посилання є необхідним, воно повинно бути обґрунтованим, а специфікація повинна містити вираз «або еквівалент». \r\nЯк відомо з інформації, що надається сайтом https://prozorro.gov.ua/, 21.09.2016 було розглянуто, задоволено скаргу ТОВ «Пожмашкомплект» та прийнято рішення, яким зобов’язано відмінити процедуру закупівлі ДК 016:2010 – 25.29.1 Цистерни, резервуари та вмістища металеві, інші; код ДК 021:2015 – 44610000-9 Цистерни, резервуари, контейнери та посудини високого тиску (балони). Проте, ознайомившись з текстом ТД до й після винесення такого Рішення, вбачається, що змін до такої ТД внесено не було. \r\nВраховуючи все вищенаведене, можна зробити висновок, що дії Замовника спрямовані на складання тендерних вимог та проведення торгів і закупівлю товару у заздалегідь визначеного постачальника.\r\n\r\n\r\n",
        "generalScore": "1"
      },
      "tender": "1f278110edf34387afb9d3080efe94fe"
    },
    "schema": "tender101"
  },
  "id": "6972e342c52bdbfaefe259e9f35c2ce3",
  "sign": "/7wNNaUze7bV5z8Oxams8OgTAo8ftVl5ZiSfcIXBCBtjr+W6xz2nXfYg2+83SBvaZk+s/8bveXKQJKhWIu8xDA"
}