{
  "envelope": {
    "date": "2017-01-11T11:57:39+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "063cf50a59fbaaa487148f58ec311265",
          "provider": "facebook",
          "scheme": "external"
        },
        "name": "Прозорро Нет Коррупции"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Згідно оголошення UA-2016-11-04-000815-b, оприлюдненого на веб-порталі уповноваженого органу - https://prozorro.gov.ua Новоолександрівською сільською радою Запорізької області (далі за текстом - Замовник) розпочато процедуру закупівлі - «Заходи з захисту від підтоплення і затоплення в селі Юльївка Запорізького району Запорізької області. Реконструкція протиселевих та дренажних мереж в селі Юльївка Запорізького району Запорізької області».\r\nВідповідно до реєстру отриманих тендерних пропозицій від 22.11.2016р. для участі у відкритих торгах подали тендерні пропозиції наступні учасники:\r\n-\tТОВ «СК Флагман» з остаточною пропозицією за результатами електронного аукціону – 5 026 000,00 грн.;\r\n-\tТОВ «ЗАПОРОЖПРОЕКТ» з остаточною пропозицією за результатами електронного аукціону – 5 428 923,00 грн.;\r\n\r\n\r\nЗгідно протоколу №11 від 24.11.2016 року правовими підставами для відхилення тендерної пропозиції ТОВ «СК Флагман» визначено:\r\n1.\tУчасником не надано документів, щодо підтвердження сертифікації працівників (виконроба та спеціалістів-кошторисників, інженерів-проектувальників) відповідно до п. 2.1.1 Додатку 2 Тендерної документації обов’язкова наявність виконроба та спеціалістів кошторисників, інженерів-проектувальників (сертификованих), не менше 5-ох.\r\n\r\nНа виконання п. 2.1.1 Додатку 2 Тендерної документації ТОВ «СК Флагман» в складі тендерної пропозиції надано інформаційну довідку наявності працівників відповідної кваліфікації, які мають необхідні знання та досвід (для інженерно-технічних працівників тощо), заповнену відповідно до зразка з зазначенням ПІБ ІТП, обов'язкову наявність яких вимагав замовник (виконроб, спеціалістів-кошторисників, інженерів-проектувальників).\r\n\r\nВідповідно до ч. 2 ст. 22 Закону України «Про публічні закупівлі» Тендерна документація повинна містити: 1) інструкцію з підготовки тендерних пропозицій; 2) один або декілька кваліфікаційних критеріїв до учасників відповідно до статті 16, вимоги, встановлені статтею 17 цього Закону, та інформацію про спосіб підтвердження відповідності учасників установленим критеріям і вимогам згідно із законодавством. В Тендерної документації Замовника відсутні вимоги та спосіб щодо підтвердження сертифікації працівників, тому ТОВ «СК Флагман» не надано вказаних документів. Крім того ТОВ «СК Флагман» не відомі діючі нормативно-правові акти, якими передбачена сертифікація виконроба та спеціаліста-кошторисника. \r\n\r\nЗ огляду на вищевикладене ТОВ «СК Флагман» вважає, що відхилення його тендерної пропозиції з підстав не надання документів, щодо підтвердження сертифікації працівників є суб’єктивним припущенням Замовника та повністю спростовуються матеріалами тендерної пропозиції.\r\n\r\n2.\tУчасником не надано підтвердження досвіду виконання аналогічних договорів на проведення робіт «Заходи з захисту від підтоплення і затоплення в селі Юльївка Запорізького району Запорізької області. Реконструкція протиселевих та дренажних мереж в селі Юльївка Запорізького району Запорізької області» відповідно до п. 1.3 Додатка про наявність документально підтвердженого досвіду виконання аналогічних договорів за останні 5 років. Надані учасником договори не відповідають запитуваному виду робіт.\r\n\r\nНа виконання п. 1.3 Додатку 2 Тендерної документації ТОВ «СК Флагман» надано довідку про наявність документально підтвердженого досвіду виконання аналогічних договорів за останні 5 років за наведеним зразком. До довідки надано копії договорів, до них копії форми КБ-3, для підтвердження виконання робіт по цих договорах та з позитивним відгуком роботи від Замовника, а саме:\r\n-\tкопія договору №78-15 від 26.10.2015 р., замовник – відділ комунального господарства Амур-Ніжньодніпровської районної у місті Дніпропетровську ради, предмет договору – Послуги щодо рекультивування та спеціалізованої боротьби із забрудненням, інші (Розчистка каналу по вул. Вітчизняна-Онезька);\r\n-\tкопія договору №80-15 від 26.10.2015 р., замовник – відділ комунального господарства Амур-Ніжньодніпровської районної у місті Дніпропетровську ради, предмет договору – поточний ремонт водознижуючих свердловин по вул. Ризька.\r\nДо вказаних договорів додано копії КБ-3, рекомендаційний лист замовника - відділ комунального господарства Амур-Ніжньодніпровської районної у місті Дніпропетровську ради №412 від 01.03.2016р. та кошторисну документацію.\r\nПри здійсненні аналізу кошторисної документації можна переконатися, що виконані в минулому ТОВ \"СК Флагман\" роботи збігаються з роботами, які перераховані в технічному завданні Додатку 3 Тендерної документації.\r\n\r\n\r\nКрім того, при ознайомленні з тендерною пропозицією переможця процедури закупівлі – Товариства з обмеженою відповідальністю «ЗАПОРОЖПРОЕКТ» на відповідність кваліфікаційним критеріям, установленим згідно ст. 16 Закону України «Про публічні закупівлі» та вимогам Тендерної документації службові особи Замовника «не помітили» наступні порушення:  \r\n\r\n\r\n1.\tЗгідно підпункту 3 пункту 1.1 розділу «ІІІ. Інструкція з підготовки тендерної пропозиції» з тендерною пропозицією необхідно завантажити файли з документальним підтвердженням відповідності учасника встановленим кваліфікаційним критеріям (Додаток 2 ТД).\r\nВідповідно до п.2.1 Додатку 2 Тендерної документації учасник для підтвердження відповідності кваліфікаційним критеріям повинен надати довідку, про наявність працівників відповідної кваліфікації, які мають необхідні знання та досвід: у кількості не менш 44 (сорока чотирьох) працівників робітничих професій (без урахування робітників, зайнятих керуванням та обслуговуванням машин,  та зайнятих керуванням та обслуговуванням автотранспорту при перевезенні ґрунту і будівельного сміття) та наявності власного штату ІТР, за наведеними зразками. п.п. 2.1.2 визначено відповідний зразок інформаційної довідки.\r\nУ складі тендерної пропозиції учасника ТОВ «ЗАПОРОЖПРОЕКТ» міститься інформаційна довідка наявності чисельності персоналу та кваліфікацію працівників (для робочих професій). \r\nПо-перше: в довідці вказано лише 43 працівника робочих професій, згідно вимог: не менше 44. (робітника Стародуб Є.В. вказано два рази у п.25 та у п.39 довідки).\r\nПо-друге: в стовпчику 2 згідно вимог ТД необхідно вказувати «Прізвище, ім’я, по батькові», у учасника вказані прізвища та ініціали.\r\n\r\n2.\tЯкщо вважати порушенням ненадання сертифікатів по інженерно-технічним працівникам, то учасником ТОВ «ЗАПОРОЖПРОЕКТ» так само, як і ТОВ «СК Флагман» не надано документів, які підтверджують сертифікацію виконроба. По спеціалістам-кошторисникам також не надано документів, які підтверджують сертифікацію за спеціальністю спеціаліст-кошторисник. \r\n\r\nНе зрозумілим є той факт, на підставі чого в одному випадку Замовник відхиляє тендерну пропозицію учасника, а в другому, при наявності тих самих недоліків пропозиція учасника не відхиляється. \r\n\r\n3.\tВідповідно до підпункту 3 пункту 1.1 розділу «ІІІ. Інструкція з підготовки тендерної пропозиції» з тендерною пропозицією необхідно завантажити файли з документальним підтвердженням відповідності учасника встановленим кваліфікаційним критеріям (Додаток 2 ТД). \r\nВідповідно до п.1.3 Додатку 2 Тендерної документації учасник для підтвердження відповідності кваліфікаційним критеріям повинен надати довідку про наявність документально підтвердженого досвіду виконання аналогічних* договорів за останні 5 років (до довідки надати копії договорів (не менше одного) – вибірково, до них копії форми КБ-3, для підтвердження виконання робіт по цих договорах) за нижченаведеним зразком, та з позитивними відгуками роботи від Замовників.\r\nУ складі тендерної пропозиції учасника ТОВ «ЗАПОРОЖПРОЕКТ» містяться наступні документи: довідка про наявність документально підтвердженого досвіду виконання аналогічних договорів за останні 5 років; договір підряду №22/6 від 22.06.2015р., замовник ТОВ «ЮТА-КОМ», предмет договору – роботи із заміни ділянки ВЛ-6кВ на кабельну лінію ТОВ «ЮТА-КОМ» по вул. Каховська;  договір підряду №02/06 від 02.06.2015р., замовник ТОВ «ЮТА-КОМ», предмет договору – реконструкція водопостачання ТОВ «ЮТА-КОМ» по вул. Каховська; договір підряду №29/1/12 від 29.12.2015р., замовник ТОВ «Реалти Истейт», предмет договору – будівля автосалону, яке розташовано за адресою: м. Запоріжжя, вул. Лепіка – Набережна автомагістраль (автосалон MERSEDES BENZ); договір підряду №26/1/02 від 26.02.2016р., замовник ТОВ «Реалти Истейт», предмет договору – будівля автосалону, яке розташовано за адресою: м. Запоріжжя, вул. Лепіка – Набережна автомагістраль (автосалон MERSEDES BENZ); договір підряду №9/11 від 09.11.2015р., замовник ТОВ «Реалти Истейт», предмет договору – будівля автосалону, яке розташовано за адресою: м. Запоріжжя, вул. Лепіка – Набережна автомагістраль (автосалон MERSEDES BENZ).\r\nПерелічені договори, якщо і відповідають предмету закупівлі, але набагато менше, якщо робити порівняння з договорами учасника ТОВ «СК Флагман», пропозицію якого було відхилено з цієї підстави.\r\n"
      },
      "tender": "757c75f9a68a4dcdbf251d99609d1010"
    },
    "schema": "tender111"
  },
  "id": "78645a2d26d855e075a8fff5e3ca94b5",
  "sign": "jAVfxYB85Y6RZFrA26dHEyiyPwsehbFd7d4ERQDIYRbUMfldqxMlYi8209JujPrwXwiC5mCFPaIubT+WizXtCQ"
}