{
  "envelope": {
    "date": "2017-02-28T11:00:04+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "602f4e06829f4f43e2cb3cefef81e815",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "yuriy.rog@gmail.com"
        },
        "name": "Yuriy Rog"
      },
      "formData": {
        "generalComment": "Замовник у документації конкурстних торгів висунув дескримінаційну вимогу яка значно обмежує коло учасників а саме: -  те що товар поставляється виключно особисто представником учасника (згідно п.3.3. ІНФОРМАЦІЇ для проведення закупівлі через систему електронних торгів). При чому Замовник коментує що ця вимога зумовлена виключно необхідністю ретельної перевірки поставленого товару на предмет відповідності технічним умовам, зокрема в присутності представника постачальника - з метою оперативного вирішення проблемних питань (за їх наявності) щодо кількості та якості поставленого товару. Данна вимога є дискрімінаційною! Адже для постачання продукції відсутня необхідність особистої присутності постачальника так як при поставці продукції постачальник  надає  пакет необхідних документів. Для дезенфекційних засобів це свідоцтво, висновок, методичні вказівки що до застосування дезінфекційного засобу, паспорт якості виробника, товар постачається згідно видаткової накладної, де прописана кількість. Яку можна звіріти по загальній вазі.\r\n Я наголошую що така вимога є дискримінаційною і направлена на те щоб в данному конкурсі взяли участь тількі потрібні Замовнику компаніі. І як один з доказів ціого служить ще й той факт що на даний момент невідома дата аукціону, а в договорі вже вказана дата постачання 13.03.2017року. Тобто Замовник вже про все домовився і навідь вибрали переможця, а закупівлю проводить для легалізації своїх корупційних схем. ",
        "generalScore": "1"
      },
      "tender": "8c5d75c2ebe14d4b8b656b7815fec3de"
    },
    "schema": "tender101"
  },
  "id": "fcd1573116c1dea6969ddef5071ce9fb",
  "sign": "Izz+zpgZf/tFIMkGHUDZ7maP0jvzIgXGCR+LhfrmLstK2lNe+gluoPFQO1FuTMqAXD5fS2agcHa6mz5Gcma0CA"
}