{
  "envelope": {
    "date": "2017-02-24T15:49:17+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "60d8872984bed08fd3d444c3b5f429cd",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "yaremchuck8@gmail.com"
        },
        "name": "Олександр Яремчук"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Документи подані ТОВ Метро Кеш енд Кері Україна відповідають вимогам тендерної документації, та не зважаючи на це замовник дискваліфікував нас за відсутність деяких документів які були відправлені на момент кваліфікації.\r\nВипадки, коли  Замовник може  прийняти рішення про відмову учаснику в участі у процедурі закупівлі та зобов’язаний відхилити тендерну пропозицію учасника передбачені в ст.. 17 ЗУ «Про публічні закупівлі», проте нашому підприємству було відмовлено з інших підстав не зважаючи на те, що нами було надано всі  документи. \r\nТакож звертаємо Вашу увагу, що відповідно до ч. 4 ст. 16 зазначеного Закону:\r\nДокументи, що не передбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, не подаються ними у складі тендерної пропозиції та не вимагаються під час проведення переговорів з учасником (у разі застосування переговорної процедури закупівлі).\r\nВідсутність документів, що не передбачені законодавством для учасників - юридичних, фізичних осіб, у тому числі фізичних осіб - підприємців, у складі тендерної пропозиції не може бути підставою для її відхилення замовником.\r\nТаке враження, що замовник порівнює тендерну документацію конкурента , після чого приймає рішення про дискваліфікацію.\r\nПросимо розглянути нашу скаргу.\r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "a188c434d2a44f9aa2bd13c5fb305b44"
    },
    "schema": "tender111"
  },
  "id": "77c0cd18f2b61948379139cb44b3875d",
  "sign": "+CxPZHs908YRq14wpWIcso8r50g5xBgqsp5AWt1M81kSamDN5yQv4oPnWE761MN0KuPypgWya6bY1452tph+AQ"
}