{
  "envelope": {
    "date": "2017-03-07T11:46:15+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "d0be291cfb0145726e5a940d9e34c186",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "a.b.legionmail@gmail.com"
        },
        "name": "Андрій Горшков"
      },
      "formData": {
        "generalComment": "Феерверк тупости чиновников это причина отмены торгов, прочитайте внимательно, а особенно последний абзац их решения.\r\n\"З урахуванням рішення постійно діючої адміністративної колегії Антимонопольного комітету України з розгляду скарг про порушення законодавства у сфері публічних закупівель від 22.02.2017 № 808-р/пк-пз тендерний комітет виконкому Саксаганської районної у місті ради відмінів своє попереднє рішення про визначення переможця ПП \"ТОКО ПАРИТЕТ\". Після відміни рішення виникла технічна помилка на елетронному майданчику і на теперішній час технічної можливості надати доступу до повторного розгляду ТОВ «А.Б. Легіон» не є можливим. Тобто тендерним комітетом Саксаганської районної у місті ради усунення порушення та здійснення розгляду прпоозиції ТОВ \"А.Б. Легіон\" не є можливим з технічних причин. У зв’язку з вищевикладеним, та з урахуванням того, що тендерним комітетом районної у місті ради необхідно було виконати умови рішення постійно діючої адміністративної колегії Антимонопольного комітету України з розгляду скарг про порушення законодавства у сфері публічних закупівель, виникла необхідність застосування п.2, ч.1 ст. 31 Закону України «Про публічні закупівлі», а саме відмінити торги, що не відбулися у зв’язку з неможливістю усунути порушень, що виникли через виявлені порушення законодавства з питань публічних закупівель. \r\n       Також, необхідно зазначити, що станом на 06.03.2017 сума коштів по процедурі закупівлі «79713000-5 Послуги з охорони об’єктів та особистої охорони (охорони об’єктів)» становить 169909,79 грн., яка не підпідає під дію закону України «Про публічні закупівлі». Таким чином відбулося скорочення видатків на здійснення закупівлі Тобто Замовник (виконком Саксанської районної у місті ради) визнає торги що не відбулися, відповідно до ст. 31 п.2, ч. 3 Закону України «Про публічні закупівлі». Дане зменшення відбулося після затвердження рішень на засіданні районної ради (рішення № від )\"",
        "generalScore": "1"
      },
      "tender": "fe556b4fc73d4f718a4e41c0af029b1a"
    },
    "schema": "tender101"
  },
  "id": "fcc810f385361176b52b8aea2e7f56fb",
  "sign": "g7luJdb9TBXEZLMTC4CpN/i6ogIJWbNbz4JVKJIb75aavE0beSgjQEW/YUdLVeA8FjJp6nYd7uUgYkYFC9/1Dw"
}