{
  "envelope": {
    "date": "2017-03-31T17:16:41+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "7666872410a660ba2accbf9be2746545",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "458nsu@gmail.com"
        },
        "name": "Александр Михнюк"
      },
      "formData": {
        "cheapestWasDisqualified": "no",
        "cheapestWasDisqualifiedComment": "\r\nПОРУШЕНІ УМОВИ ТЕНДЕРНОЇ ДОКУМЕНТАЦІЇ У УЧАСНИКА ВЗАГАЛІ ВІДСУТНІ ЗАПРАШУВАНІ ДОКУМЕНТИ І ВИЗНАЮТЬ ПЕРЕМОЖЦЕМ.\r\n\r\nОСКАРЖЕННЯ\r\nна протокольне Рішення від 31.03.2017р. щодо визначення переможця \r\nТОВ «ЕЛ-МОНТАЖ»\r\n\r\nПриватне підприємство «АВІГЕЯ СТ» код ЄДРПОУ 33796221 не погоджується з рішенням засідання комітету з конкурсних торгів Адамівської сільської ради в Криничанському районі Дніпропетровської області щодо Розгляд  учасників  аукціону по лоту «ДСТУ Б Д.1.1-1: «Капітальний ремонт мереж вуличного освітлення по вул. Набережна, вул. Лугова, вул. Молодіжна в с. Адамівка Криничанського району Дніпропетровської області з встановленням ефективних енергозберігаючих світильників» (код 45453000-7  за ДК 021:2015 «Капітальний ремонт і реставрація») який відбувся  30 березня 2017 року. \r\nТендерний комітет прийняв рішення з порушенням умов тендерної документації, а саме: \r\n1.\tПорушені умови викладені в Розділі 7 умов тендерної документації, було зазначено наступне: \r\n«Кожен учасник має право подати тільки одну форму цінової пропозиції (у тому числі до визначеної в документації частини предмета закупівлі (лота)).\r\nЗверніть увагу!!! Без цінової пропозиції розміщеної на електронному майданчику, яка повинна бути в сканованому вигляд, розгляд пропозиції від Учасника стає неможливий.\r\nФорму цінової пропозиції, приведену у відповідність до показників за результатами проведеного аукціону, учасник,  пропозиція якого визначена найбільш економічно вигідною, надає (завантажує) у Систему протягом 1 (ого) робочого дня з дня проведення Аукціону*, тобто на наступний робочий день».\r\nТОВ «ЕЛ-МОНТАЖ» порушив тендерну документацію та не надав (не завантажив) приведену у відповідність до показників за результатами проведеного аукціону пропозицію, та відповідно договірну ціну і локальний кошторис з розрахунками.\r\n2.\tТОВ «ЕЛ-МОНТАЖ» порушив п. 7 тендерної документації та не виконав вимогу Усі документи (довідки, інформаційні довідки, листи тощо), які складаються безпосередньо Учасником та завантажуються в електронну систему закупівель, повинні бути складені на фірмовому бланку та містити: № та дату, посаду, прізвище, ініціали  та власноручний підпис уповноваженої особи, а також відбитки печатки* (у разі наявності). \r\n-\tПропозиція складена ТОВ «ЕЛ-МОНТАЖ» не містять ні номерів ні дати, викладена не на фірмовому бланку.\r\n3.\tКопії документів надані ТОВ «ЕЛ-МОНТАЖ»  не завірені належним чином.\r\n4.\tТОВ «ЕЛ-МОНТАЖ» порушив умови Додатоку 3 Перелік документів, які вимагаються замовником для підтвердження відповідності пропозиції учасника умовам закупівлі, а саме ТОВ «ЕЛ-МОНТАЖ» НЕ ЗАВАНТАЖИВ ЖОДНОГО ДОКУМЕНТА (окрім ліцензії). \r\n5.\tРоботи вказані в технічному завдані будуть виконуватися на висоті понад п’ять метрів.\r\n-\tТОВ «ЕЛ-МОНТАЖ» не надав дозвіл на виконання висотних робіт на висоті понад п’ять метрів.\r\n\r\nВідповідно до Розділі 17 умов тендерної документації ТОВ «ЕЛ-МОНТАЖ» повинен бути дискваліфіковано.\r\n\r\n\r\n\r\nДиректор ПП «АВІГЕЯ СТ»\t\t\t\t\t\tО.А. Михнюк\r\n"
      },
      "tender": "c77aed643a6242eb946a79e9f53fa7f4"
    },
    "schema": "tender111"
  },
  "id": "ea4e4941642e3d32e00c963d7c133353",
  "sign": "7DI9XkZCr6bl4CUgRTEzxuD2XSamQoSm6rvPyowu9RsPynBtBX2ktJdIcxrr1xRt0cbaGIp2D0c9Qc81rvVDDw"
}