{
  "envelope": {
    "date": "2016-12-05T17:56:44+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "ef4ff12ddd1aec3de2fc548b2d16accc",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "d.shtabovenko@gmail.com"
        },
        "name": "Denis Shtabovenko"
      },
      "formData": {
        "bestPrice": "no",
        "bestPriceComment": "Згідно тендерної документації (оголошення про закупівлю № 479162), Ваше підприємство – КП “Київпастранс” планує провести процедуру відкритих торгів на закупівлю “Вироби з дроту, ланцюги та пружини», код 25.93.1 за ДК 016:2010 («Вироби з дроту» код 44310000-6 за ДК 021:2015) (дріт зварювальний, електроди)”. З затвердженої Вами тендерної документації вбачається, що планується одночасна закупівля дріта зварювального СВ08Г2С, СВ08ГА, СВ08А, ЕR-308 (Св-04Х19Н9), дріта стального СВ 1,0 клас 2 (9389-85), дріта ніхромового Х20Н80 Ø 0,7 мм та електродів. Звертаємо Вашу увагу на те, що дріт стальний СВ 1,0 клас 2 (9389-85) та дріт ніхромовий Х20Н80 не є зварювальним дротом та не може бути віднесені до коду 25.93.1 за ДК 016:2010 («Вироби з дроту» код 44310000-6 за ДК 021:2015) (дріт зварювальний, електроди). Також, звертаємо Вашу увагу, що зварювальний дріт може поставлятися в різних типах упаковки: в мотках по 40 – 60 кг, в мотках по 80-100 кг, рядно намотаною на дротові каркасні котушки по 15 кг, рядно намотаною на пластикові котушки по 15 кг, рядно намотаною на пластикові котушки по 5 кг. Ціна при цьому, в залежності від типу упаковки, може відрізнятися при одному типорозмірі та найменування продукції до 12 % на 1 тонні від ціни зварювального дроту, що суттєво впливає на кінцеву ціну продукції. Також, наскільки нам відомо, в Україні на поточний момент немає виробника, який би виробляв одночасно і зварювальний дріт, і зварювальні електроди, пружинний дріт по ГОСТ 9389-85, ніхромовий дріт Х20Н80 та, відповідно, міг запропонувати мінімальні ціни на ці позиції. Це пояснюється тим, що виробники розділені за спеціалізаціями - одні виробники профільовані під виробництво зварювального дроту, інші під виробництво зварювальних електродів. Відповідно, оголошення торгів саме за такою тендерною документацією унеможливлює досягнення головної мети відкритих торгів – придбання якісного товару по мінімальній ринковій ціні. В той же час, якщо КП “Київпастранс” планує отримати максимальний економічний ефект від зазначеної закупівлі, то доцільно було б розділити закупівлю на три лота. В перший лот включити тільки зварювальний дріт (при цьому конкретно прописати тип упаковки зварювального дроту), в другий лот включити тільки зварювальні електроди, а в третій лот включити дріт стальний СВ 1,0 клас 2 (9389-85) та дріт ніхромовий Х20Н80. Для участі в закупівлі згідно оголошення № 479162 виробникам дроту доведеться шукати виробників електродів для закупівлі та перепродажу електродів та бути посередниками, а виробникам електродів доведеться шукати виробників дроту для закупівлі та перепродажу зварювального дроту та бути посередниками."
      },
      "tender": "4d2bba67660e46828b499f2c19496da0"
    },
    "schema": "tender102"
  },
  "id": "22304e53534cf09f8f3af751a07ad6ba",
  "sign": "29pkfmH+pRcywQEIhzldkZXqlZmaiXPQMJZmRZvbqjwFBbNBOSwM6h7LrFlSpKPH8qtujCod/JUpvr8b0i9FDw"
}