{
  "envelope": {
    "date": "2017-03-29T10:24:31+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "51104d2b03066de7ef09bcdc3c64a05c",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "magistr6677@gmail.com"
        },
        "name": "Магистр Магистр"
      },
      "formData": {
        "argumentativeDisqualification": "yes",
        "argumentativeDisqualificationComment": "Наведена аргументація для дискваліфікації недостатня та необґрунтована, Замовник протиречить власно винесеннему рішенню, що свідчить про упередженість на користь скаржника.",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "За результатом проведеного 14.03.17р. аукціону на закупівлю послуги з охорони об’єктів № UA-2017-02-24-001675-c, ФОП Могильним О.І. було надано найнижчу ціну пропозиції 209500,00грн, що становить різницю між наступним учасником 40490,00гривень, та 20.03.2017р. тендерний комітет Замовника, ретельно вивчивши подану пропозицію ФОП Могильного О.І. одноголосно вирішив укласти договір з Учасником, та зазначив, що підстави відхилення тендерної пропозиції згідно зі ст. 30 ЗУ «Про публічні закупівлі» відсутні - про що зазначено в Протоколі розгляду тендерних пропозицій № 14 від 20.03.17р.  \r\nАле на підставі скарги Замовнику від Учасника ПП \"Охоронна агенція \"Січ-безпека\" від 21.03.2017р., Замовник переглянув винесене рішення, і, знову посилаючись на ст. 30 ЗУ «Про публічні закупівлі» визнав невідповідність тендерної пропозиції умовам тендерної документації щодо надання не в повному обсязі оригіналів листів-відгуків, що підтверджують надання охоронних послуг,  що свідчить про упередженість Замовника на користь інших Учасників, які за результатами торгів надали значно більшу закупівельну ціну, адже  надання не в повному обсязі оригіналів листів-відгуків не є суттєвим при визначенні результатів процедури закупівлі, та не є підставою для відхилення тендерної пропозиції Учасника та перегляду результатів торгів.\r\nУ зв’язку з цим  рішення про дискваліфікацію Учасника ФОП Могильний О.І. є незаконним. "
      },
      "tender": "93bbe165719e44b099c50096bf01f0c9"
    },
    "schema": "tender111"
  },
  "id": "ac509c2c373ccae3587b24ea3aee9fc0",
  "sign": "BeXKYiOiat0Mv70gdefyDi1RGcz5lIO+uTT+3vo/s+bia35F7E+P5UCRxk+FZewMHlhuhvSDUD5/moy9+fGOAw"
}