{
  "envelope": {
    "date": "2017-03-23T16:42:16+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "Товариство з обмеженою відповідальністю «БАДМ-Б» висловлює свою повагу та, як учасник процедури, висловлює свою незгоду з результатами  процедури тендеру, що був проведений згідно оголошення UA-2017-03-01-001088-a.\r\nЗа результатами редукціону наша пропозиція була визнана найбільш економічно вигідною, проте після кваліфікаційної оцінки  тендерним комітетом вона була відхилена. Протоколом засідання тендерного комітету №61 від 22 березня 2017 року висунута наступна причина відхилення: надання Учасником  в пропозиції еквівалентів тих лікарських засобів,  що були наведені як приклад в медико –технічних вимогах документації.  Звертаємо увагу, що інших зауважень до нашої документації не було.\r\n\r\nЗгідно Закону України від 25.12.2015 N 922-VIII «Про публічні закупівлі» (надалі Закон), що є основним документом, регламентуючим проведення закупівель за державні кошти Замовник має право визначити предмет закупівля, та зобов’язаний приймати пропозиції Учасників, що мають право пропонувати еквіваленти товарів, що є предметом закупівлі. А саме, Розділ IV  ПРОЦЕДУРА ВІДКРИТИХ ТОРГІВ\r\nСтаття 22. Тендерна документація 3) інформацію про необхідні технічні, якісні та кількісні характеристики предмета закупівлі, у тому числі відповідну технічну специфікацію (у разі потреби - плани, креслення, малюнки чи опис предмета закупівлі). При цьому технічна специфікація повинна містити: детальний опис товарів, робіт, послуг, що закуповуються, у тому числі їх технічні та якісні характеристики; вимоги щодо технічних і функціональних характеристик предмета закупівлі у разі, якщо опис скласти неможливо або якщо доцільніше зазначити такі показники; посилання на стандартні характеристики, вимоги, умовні позначення та термінологію, пов'язану з товарами, роботами чи послугами, що закуповуються, передбачені існуючими міжнародними або національними стандартами, нормами та правилами. Технічна специфікація не повинна містити посилання на конкретну торговельну марку чи фірму, патент, конструкцію або тип предмета закупівлі, джерело його походження або виробника. У разі якщо таке посилання є необхідним, воно повинно бути обґрунтованим, а специфікація повинна містити вираз \"або еквівалент\". Технічні, якісні характеристики предмета закупівлі повинні передбачати необхідність застосування заходів із захисту довкілля; \r\n\tТобто Учасник процедури має право пропонувати ті товарі, що є еквівалентами визначених Замовником товарів. Наша пропозиція містить виключно ПОВНІ ЄКВІВАЛЕНТИ товарів, що біли заявлені Замовником як предмет закупівлі. Тобто діюча речовина, дозування, форма випуску лікарських засобів повністю збережена. \r\nНа підтвердження еквівалентності лікарських засобів нами в складі нашої тендерної пропозиції була надана довідка щодо збігу параметрів запропонованих лікарських засобів та тих, що були вказані Замовником в МТВ . Цікаво, що Протоколом тендерного комітету №61 від 22 березня 2017 року також підтверджується, що діюча речовина  запропонованих лікарських засобів відповідає діючим речовинам лікарських засобів ,наведеним у тендерній документації. Також повідомляємо, що всі ЛЗ ,запропоновані нами мають Реєстраційні посвідчення, документи, що підтверджують якість та мають тривалий термін обігу на ринку України й успішно використовуються іншими лікарськими та аптечними закладами України.\r\n\r\n Таким чином ми надходимо до висновка, що  рішення комітету порушує як Статтю 22, так й Статтю 3 Закону, бо прийнято упереджене рішення. \r\n\r\n \r\nВважаємо, що таке рішення є грубим порушенням Замовником законодавства України, а саме  Статей 22 та 3 Закону України  від 25.12.2015 N 922-VIII.\r\n\r\nДоводимо до вашого відому, що Законом також передбачена відповідальність для Замовників торгів, що порушують діюче законодавство, яка викладена в Розділі VIII Закону, а саме в статті 38:  \r\nВІДПОВІДАЛЬНІСТЬ У СФЕРІ ПУБЛІЧНИХ ЗАКУПІВЕЛЬ\r\nСтаття 38. Відповідальність за порушення вимог цього Закону\r\n1. За порушення вимог, установлених цим Законом та нормативно-правовими актами, розробленими відповідно до цього Закону, члени тендерного комітету замовника, уповноважена особа (особи), члени органу оскарження, службові (посадові) особи Уповноваженого органу, службові (посадові) особи органів, що здійснюють казначейське обслуговування бюджетних коштів (обслуговуючого банку), несуть відповідальність згідно із законами України.\r\n2. За порушення вимог, установлених цим Законом в частині прийнятих рішень, вибору і застосування процедур закупівлі, відповідальність несуть члени тендерного комітету або уповноважена особа (особи) персонально.\r\n"
      },
      "tender": "d7f79e1dc7fb4c62ba899a7a7d9be8dc"
    },
    "schema": "tender111"
  },
  "id": "3a01f13aec946d61493e65b0d94a86d2",
  "sign": "XLtRMgN6L24P2XhH2XnZ8Yse5TFu1m6eK+3TMwxT6DmVbIkc2kTlzRq1ngHJctDa274gFvjeQ3d2XEhw192yCg"
}