{
  "envelope": {
    "date": "2017-01-13T17:12:06+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Уважно вивчивши тендерну документацію (далі – ТД) на закупівлю: 21.20.2 Препарати фармацевтичні, інші код ДК 021:2015 33692000-7 Медичні розчини (розини інфузійні) (Ідентифікатор закупівлі: UA-2017-01-06-000301-a), повідомляємо, що  в пункті 4.2 Загальних положень визначено: Лоти (частини предмета закупівлі) не передбачено. Закупівля здійснюється вцілому по предмету закупівлі\r\nВиведення товару в специфікацію єдиним лотом обмежує потенційну кількість учасників, у зв’язку з тим, що не всі дистриб’ютори або виробники лікарських засобів, які є потенційними учасниками даної процедурі закупівлі, можуть запропонувати Замовнику весь перелік товарів, наведений в Медико-технічних вимогах (ДОДАТОК 3).\r\nЗвертаємо Вашу увагу, що в загальний перелік включені  препарати виробництва ТОВ «Юрія-Фарм», які не мають аналогів. Крім того, в медико-технічних вимогах (Додаток 3) вказана вимога:\r\n«1. З метою запобігання закупівлі фальсифікатів та підтвердження своєчасного постачання  товару у кількості, якості та зі строками придатності, учасник надає оригінал гарантійного листа виробника (представництва, філії виробника – якщо їх відповідні повноваження поширюються на територію України) або представника, дилера, дистриб’ютора уповноваженого на це виробником, яким підтверджується можливість поставки товару, який є предметом закупівлі цих торгів та пропонується учасником, у кількості, зі строками придатності та в терміни, визначені тендерною документацією. Гарантійний лист повинен включати дату оголошення про проведення відкритих торгів, оприлюдненого на веб-порталі Уповноваженого органу, а також назву предмету закупівлі згідно оголошення та назву Замовника.»\r\nОтже, медико-технічні вимоги процедури закупівлі визначені таким чином, що інші вітчизняні виробники медичних розчинів не мають  змоги взяти участь у відкритих торгах, хоча мають  можливість запропонувати певні товари із тією самою діючою речовиною.\r\nУ зв’язку з цим вважаємо, що Замовник не скористався своїм правом визначити предмет закупівлі по лотах таким чином, щоб не обмежувати коло потенційних учасників і запобігти недотриманню принципу максимальної економії бюджетних коштів, та, як наслідок, інші вітчизняні виробники не мають  змоги взяти участь у торгах із товарами, виробником яких є, та які мають можливість запропонувати за конкурентними цінами. Тому вважаємо за доцільне визначити предмет закупівлі за принципом «одна позиція – один лот», який не буде порушувати законні права та інтереси учасників.\r\nНа звернення через майданчик замовник відмовився розділити предмет закупівлі на лоти.",
        "generalScore": "1"
      },
      "tender": "772ae3071c204c8f93c07935ef678a5f"
    },
    "schema": "tender101"
  },
  "id": "6e60cda6764f366d9d26e9a13faf7c0e",
  "sign": "CbcBSfaRcpXPCs7XtDzQ1OnwmzAi2CNhiNMjWsfRvNZHuF9TODDgCj63JfjLCP3NdxwOqoIbw9NJ9HPXCrf6Bg"
}