{
  "envelope": {
    "date": "2017-03-01T09:54:57+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "bf57eafbba836fe67cf6be39588115c5",
          "provider": "facebook",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "milan83@ukr.net"
        },
        "name": "Андрій Гаража"
      },
      "formData": {
        "generalComment": "\r\nПри визначенні переможця в тендері (Ідентифікатор закупівлі UA-2017-02-14-000325-c) Замовником Кам’янською міською радою було допущено порушення проведення допорогової закупівлі.\r\nВ документації для проведення закупівлі - п. 3.1 та п 3.2 замовником  чітко зазначено вимоги до запчастин - запчастини повинні бути оригінальними. Як приклад, тендерами які відбулись раніш Камянська міська рада завжди зазначала вимогу до автозапчастин - оригінал чи ні (Ідентифікатор закупівлі UA-2017-02-09-000212-c, UA-2016-11-23-000977-a, UA-2017-01-20-000380-b).\r\nНезважаючи на це, всупереч заявлених вимог, протоколом про визначення переможця №15 від 24.02.2017 замовником - Кам’янською міською радою переможцем визначено ТОВ «Дніпроавтозапчастини», які запропонували по усім пунктам виробника «ПРОФИТ», який не є оригінальним виробником автозапчастин OPEL та коштує відповідно у рази дешевше.\r\nДо того ж звертаю Вашу увагу що ТОВ «Дніпроавтозапчастини» - \r\n20.02.2017 року подали цінову пропозицію зазначивши по всім деталям виробника ПРОФИТ, \r\n24.02.2017 (о 10:54 год) - зазначено виробників ПРОФИТ та ТОПРАН,      \r\n24.02.2017 (о 10:58 год) теж зазначено виробників ПРОФИТ та ТОПРАН. \r\nАле 24.02.2047 (14:27 год) виробника знову різко змінено по всім позиціям  на виробника ПРОФИТ. \r\nВбачаються слідуючі висновки:\r\n1. Оскільки виробник автозапчастин ПРОФИТ не виготовляє маятники до OPEL OMEGA, ТОВ «Дніпроавтозапчастини» 24.02.2017 в остаточній пропозиції, коли їм стало відомо від Замовника, що їх буде визначено переможцем виправило на -  ТОПРАН.\r\n2. 24.02.2017 (14:27 год) зміна  виробника по усім позиціям  на ПРОФИТ була обумовлена розбіжністю між первинною та остаточною пропозиціями та попереднім погодженням поставки автозапчастин з Замовником. \r\n3. Замовник кваліфікуючи переможця не перевірив артикули деталей, про що свідчить позиція №4 - маятник. Зазначений в пропозиції артикул деталі (206934586/920636) не відповідає виробникам заявлених в пропозиції ТОВ «Дніпроавтозапчастини».\r\nНа підставі викладеного вище стає незрозумілим поведінка Замовника, який заздалегідь передбачив закупівлю оригінальних запчастин, а потім різко змінює рішення на користь  ТОВ «Дніпроавтозапчастини», чим порушено право інших учасників на добросовісну конкуренцію.\r\nПрошу розібратись в ситуації яка склалась в даному тендері та визначити переможця відповідно до опублікованих вимог Замовника та чинного законодавства.\r\n",
        "generalScore": "1"
      },
      "tender": "1e8994506f63438084543a85685a4955"
    },
    "schema": "tender101"
  },
  "id": "7bd0761a9e16a3b47044de82ce427216",
  "sign": "bRVo/rYkTjxjVPKQHk9NR67XRzwsxX076Hfgd3IIDiLEbNkknIgCxThhnLEa3+g8ytF0jMNA0HGowbmsRG8/Bg"
}