{
  "envelope": {
    "date": "2017-03-10T16:17:48+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "93817ce3272a1c2b7bca17597d148e7f",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "sergio.zhivaga@gmail.com"
        },
        "name": "Sergio Zhivaga"
      },
      "formData": {
        "argumentativeDisqualification": "no",
        "argumentativeDisqualificationComment": "Скарга\r\nна рішення Комітету Замовника про відхилення тендерної пропозиції \r\n№09/17 від 02.03.2017 р. та рішення щодо визначення \r\nпропозиції Кандидата №10/17 від 07.03.2017 р.\r\n\r\nЗамовник: Театрально-видовищний заклад культури \"Київський академічний театр драми і комедії на лівому березі Дніпра\".\r\nПредмет закупівлі: Послуги зі здійснення технічного нагляду під час капітального ремонту фасаду будівлі ТВЗК «Київський академічний театр драми і комедії на лівому березі Дніпра» на Броварському проспекті, 25.\r\n\tРішенням від 02.03.2017 року №09/17 Замовник відхилив пропозицію ФОП «Живага Сергій Володимирович», обґрунтувавши рішення цим, що пропозиція учасника не відповідає вимогам Замовника. Учасник оскаржив це рішення 03.03.2017 року. Дану скаргу Замовник залишив без задоволення. \r\nЗ огляду на що, рішення Замовника є безпідставним, неаргументованим та упередженим, що є порушенням основних принципів прозорості та неупередженості проведення закупівель, визначених Законом України «Про публічні закупівлі», та в п. 6.2 Порядку здійснення допорогових закупівель (Наказ № 35  ДП «Зовнішторгвидав» від 13 квітня 2016 р.)\r\n\tКрім того, 07.03.2017 року своїм рішенням №10/17 Замовник визначив переможця торгів - ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ \"ВИРОБНИЧО-ІННОВАЦІЙНА КОМПАНІЯ \"ТРАНСБУД ТЕХНОЛОДЖІ\". \r\n\tВважаємо, що ці рішення Замовника не відповідає Законодавству України в сфері закупівель та суперечать умовам торгів, які оприлюднив Замовник. \r\n\tЗгідно умов документації торгів, Замовник не вимагав надання письмових довідок та листів про згоду з умовами Замовника, а саме: \r\n- Згода з вимогами Додатку 1, щодо надання наказу «Про призначення відповідальної особи за здійснення технічного нагляду»; \r\n- Згода з умовами оплати; \r\n- Згода щодо можливості виїзду на об’єкт продовж однієї години; \r\n- Погодження з технічними умовами, викладеними в Додатку №2; \r\n- Проходження керівником та відповідальними особами перевірки  знань з охорони праці. \r\n\tПри цьому Замовник відхилив пропозицію учасника ФОП Живага С.В. на підставі того, що він не надав ці документи, а також на підставі того, що він не надав підтвердження досвіду роботи не менше, чім 5 років, виконання аналогічних договорів на протязі 3 років та не має кваліфікованих працівників.\r\n\tЦі підстави для відхилення Пропозиції також не є обґрунтованими та відповідними діючому законодавству. \r\n\tФОП Живага С.В. підтвердив наявність свого п’ятирічного досвіду Витягом з Єдиного державного реєстру юридичних осіб, фізичних осіб – підприємців та громадських формувань. Досвід виконання договорів підтверджене довідкою та копіями відповідних договорів.\r\n\tНаявність кваліфікованих працівників підтверджено довідкою наявності працівників,  сертифікатами інженерів технічного нагляду, копією трудової книжки Матяш О.І., копією наказу на нього, копією свідоцтва про реєстрацію ФОП Живага С.В. (Фізична особа-підприємець на свій вибір та за згодою робітниказаймається працевлаштуванням). \r\nКрім того, Замовник в своїх вимогах не зазначав кількість працівників, які мають бути у Учасника.\r\n\tТаким чином, рішення Замовника про відхилення пропозиції ФОП Живага С.В. необґрунтоване. \r\n\tЗамовник своїм рішенням від 07.03.2017 року визначив переможця торгів - ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ \"ВИРОБНИЧО-ІННОВАЦІЙНА КОМПАНІЯ \"ТРАНСБУД ТЕХНОЛОДЖІ\". Вважаємо, що це рішення не відповідає нормам законодавства України з наступних причин:\r\n1. Згідно умов проведення закупівлі (п.3 Оголошення - Особливі вимоги до предмету закупівлі) від Учасника вимагалось: «Мати досвід у виконанні функцій замовника будівництва, технічного нагляду за виконанням будівельних робіт не менше ніж п’яти років, а також протягом трьох попередніх років здійснення технічного нагляду принаймні трьох об’єктів подібного характеру та рівня складності, на об’єктах бюджетної сфери».\r\nСеред наданих документів Учасника ТОВ «Виробничо-Інноваційна Компанія «ТрансбудТехнолоджі» надано довідку вих. №14-27/02-17 від 27.02.2017 р. про те, що ТОВ має досвід виконання робіт з технічного нагляду та виконання функцій замовника з 2012 року. Підтвердженням цього на думку Учасника є дані з Витягу з Єдиного державного реєстру юридичних осіб, фізичних осіб – підприємців та громадських формувань та листи – відгуки від Замовників. \r\nЗгідно доданих листів – відгуків від Замовників, Учасник не виконував роботи з 2012 року. \r\n2. Згідно Додатку №1 до Оголошення про проведення закупівлі Учасник повинен надати до Пропозиції довідку про виконання аналогічних договорів протягом трьох попередніх років, де здійснювався технічний нагляд об’єктів подібного характеру та рівня складності, на об’єктах бюджетної сфери. \r\nТОВ «Виробничо-Інноваційна Компанія «ТрансбудТехнолоджі» надало довідку Вих. №5-27/02-17, згідно якої воно виконувало роботи на протязі 2016 року, не надав інформацію про роботи протягом трьох попередніх років.\r\nЗ огляду на вищезазначене, рішення Замовника є такими що суперечить законодавчо закріпленим принципам прозорості закупівель,  має ознаки упередженості та корупційних зловживань, з огляду на що  підлягає відміні.  \r\nОскільки Законом України «Про публічні закупівлі» та Порядком здійснення допорогових закупівель встановлено, що під час здійснення закупівель Замовник повинен дотримуватися таких принципів, як добросовісна конкуренція серед Учасників, максимальна економія та ефективність, відкритість та прозорість на всіх стадіях закупівель, недискримінація учасників, об’єктивна та неупереджена оцінка пропозицій, запобігання корупційним діям і зловживанням\r\nТаким чином, ФОП Живага С.В. та ТОВ «Виробничо-Інноваційна Компанія «ТрансбудТехнолоджі» надали одинакові документи для підтвердження свого досвіду виконання робіт не менше, ніж п’яти років. При цьому, Замовник відхилив Пропозицію ФОП Живага С.В., та прийняв Пропозицію ТОВ «Виробничо-Інноваційна Компанія «ТрансбудТехнолоджі», яка була вище по ціні ніж ФОП Живага С.В.\r\nТакож Замовник відхилив пропозиції Учасників на той підставі, що вони не надали документи, які не вимагались умовами торгів, при цьому ТОВ «Виробничо-Інноваційна Компанія «ТрансбудТехнолоджі» надала ці довідки.\r\nНа підставі вищевказаного, приймаючи до уваги, що Пропозиція ФОП Живага Сергій Володимирович відповідає умовам Закупівлі а Пропозиція Учасника ТОВ «Виробничо-Інноваційна Компанія «ТрансбудТехнолоджі» не відповідає умовам Оголошення про проведення закупівлі вимагаємо:\r\n1.\tВідмінити рішення Замовника №09/17 від 02.03.17 р. про відхиленняПропозиції Учасника - ФОП Живага Сергій Володимирович. \r\n2.\tВідмінити рішення Замовника №10/17 від 07.03.17 р.про визначення пропозиції Учасника та вибору переможця - ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ \"ВИРОБНИЧО-ІННОВАЦІЙНА КОМПАНІЯ \"ТРАНСБУД ТЕХНОЛОДЖІ\".\r\nФізична особа – підприємець  \t\t\t\t\t\t\r\nС.В.Живага\r\n",
        "cheapestWasDisqualified": "yes"
      },
      "tender": "c4f7da95750747dea822fed6ec58fa19"
    },
    "schema": "tender111"
  },
  "id": "0b4b66f5167a4e0ce02e49a4f308a26a",
  "sign": "ZVt8SNyDcUgjamDJUqgdpitneZ7Py2z7tnHWqhPaQsZwjOlNJ4mZYeILwpWAOY4pfImhC7G6C99b5oKK8H1/Cw"
}