{
  "envelope": {
    "date": "2016-11-30T10:25:50+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "b793c81fbc2bcff60154507208baf5bf",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "molodanoleg.iced@gmail.com"
        },
        "name": "Олег Молодан"
      },
      "formData": {
        "generalComment": "Відповідно до п.3.1. та пп.3.1.2. ст. 3. Вартість Послуг та порядок розрахунків Проекту договору Додатку 4 до Тендерної документації, встановлено, що вартість надання послуг за договором, серед іншого, визначається щомісячною абонплатою за надання послуг із абонентського обслуговування програмного забезпечення Виконавцем у розмірі ________.__ грн. \r\nРозмір абонплати не залежить від кількості люд./год. наданих послуг затрачених протягом місяця Виконавцем із абонентського обслуговування.\r\nУ разі надання послуг протягом неповного календарного місяця розмір абонплати за такий місяць встановлюється зменшеним, виходячи із співвідношення робочих днів, протягом яких послуги надавались, до кількості робочих днів у такому місяці.\r\nЗагальна вартість абонплати за весь строк надання послуг становить_______.__ грн. \r\nВідповідно пунктам 3.3., 3.5., 3.6., 3.7.,  оплата здійснюється за фактом надання послуг протягом 30 робочих днів після підписання сторонами актів здавання-прийняття послуг із супроводу (актів наданих послуг). Датою приймання-передачі послуг є дата підписання актів здавання-прийняття послуг обома сторонами.\r\nПо завершенню кожного календарного місяця до 5 числа Виконавцем  оформляється та надається на підпис Замовнику двосторонній акт здавання-прийняття послуг із супроводження (далі – акт наданих послуг) у трьох примірниках. \r\nПідставою для підписання акту наданих послуг є:\r\nТехнічний акт наданих послуг із абонентського обслуговування, яким Замовник підтверджує якість, повноту та своєчасність наданих послуг, погоджений керівником підрозділу куратора договору.\r\nУ відповідності вищевикладеному, ДП «НАЕК «Енергоатом» планує закупити послуги обсяг надання яких фактично не можливо підтвердити, оскільки підставою для прийняття послуг є технічний акт наданих послуг із абонентського обслуговування, яким Замовник підтверджує якість, повноту та своєчасність наданих послуг, притому, що такий акт, виходячи зі змісту Проекту договору, не містить інформації щодо обсягу та фактичних трудовитрат Виконавця, а абонплата не залежить від кількості люд./год. наданих послуг затрачених протягом місяця.\r\nУ випадку надання Виконавцем послуг за повний місяць в об’ємі 1 люд./год оплата за такий місяць буде рівна оплаті за місяць, в якому було надано 30 люд./год.  \r\nТобто, фактично, Виконавцю достатньо надавати 1 люд./год послуг за місяць і отримувати абонплату як за повний місяць протягом двох років, при тому, що послуги за п.3.1.3. Проекту договору Додатку 4 до Тендерної документації, надаються за окремими заявками, а вартість визначається виходячи із фактично відпрацьованого часу, до 3000 люд./год. фахівцями Виконавця і вартості однієї людино-години надання послуг, а підставою для підписання акту наданих послуг є Технічні акти наданих додаткових послуг Виконавцем за окремими заявками погоджені керівниками підрозділів Дирекції та ВП Компанії. В технічних актах Виконавець указує короткий зміст послуг та фактично відпрацьований час за кожною заявкою. Виконавець несе відповідальність за надання достовірних даних щодо фактичних трудовитрат під час надання послуг, вказаних в заявках.\r\nФактично, планується закупівля послуг, які можуть надаватись або не надаватись, але - з обов'язковою оплатою. \r\nОлег Молодан, генеральний директор ТОВ \"Міжнародний центр розвитку енергетики\"\r\n",
        "generalScore": "1"
      },
      "tender": "7334cf9bcb914634a35db60003c6cf6e"
    },
    "schema": "tender101"
  },
  "id": "59998fed20ebd295f2a616849cd728a5",
  "sign": "YxNvDJ6YtmUf/Hp9e0LfhAW2UtLNFf5xl5JBLWuNuKVSH7SWGxGpgb4xET7U0EXy9mttT7LYBHfoiCWzhrgCAg"
}