{
  "envelope": {
    "date": "2017-01-19T20:13:22+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "23e93b053230b4f56f62accd3b3a8217",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "prozorro.monitoring@gmail.com"
        },
        "name": "PROZORRO TENDER MONITOR"
      },
      "formData": {
        "cheapestWasDisqualified": "yes",
        "cheapestWasDisqualifiedComment": "КП \"Тернопільводоканал\"  за результатами тендеру повідомило про намір укладання договору на закупівлю автомобіля спеціальної призначеності (з гідродинамічною машиною високого тиску для прочистки каналізаційних систем діаметром від 100 до 500 мм) за 1 997 000 грн.  \r\n\r\nТендер проводився під одну компанію переможця з формальною участю \"технічного\" конкурента з завищенням технічних вимог до предмету закупівлі для обмеження конкуренції вітчизняних виробників обладнання\r\n\r\nНезважаючи на дуже незначну різницю в ціні пропозіцій, всього 3000 грн. що становить лише 0,0015% від очікуваної вартості закупівлі 2 000 000 грн., ТОВ Сімплекс не зробило жодної спроби поборотися за перемогу за весь період аукціону, не зробило жодної ставки на пониження.\r\n\r\nВідповідно до вимог Додатку 3 тендерної документації, замовник визначив однією з вимог до технічних характеристик предмету закупівлі, а саме: кузов автомобіля  - суцільнометалевий \r\n\r\nВ техничному описі пропозиції учасники надали технічні дані транспортного засобу IVECO DAILY 50C15D з його зображенням та характеристиками. IVECO DAILY 50C15D має кузов - шассі з подвійною кабіною на яке додатково встановлюється промтоварний фургон, а не суцільнометалевий кузов, як то вимагалось вимогами тендерної документації. \r\nТранспортний засіб IVECO DAILY 50C15D шассі з подвійною кабіною - не відповідає вимогам встановеним вимогами тендерної документації, а саме, не має суцільнометалевого кузову, як того вимагала тендерна документація. \r\n\r\nТакож відповідно документу завантаженому в систему Prozorro ТОВ ІМЕСТ-ПЛЮС, а саме: Додатку 3.3 Технічні характеристики IVECO DAILY,  учасник зазначає що вантажопідйомність становить 2 300 кг, що не відповідає вимогам тендерної документації\r\n\r\nВимогами тендерної документації замовник вимагав від учасників надання банківської гарантії на сумму 50 000 грн.\r\n\r\nТОВ Сімплекс у складі документів завантажених у систему Prozorro не має банківської гарантії, як того вимагає тендерна документація. Натомість ТОВ Сімплекс завантажив в систему Prozorro документ під назвою Банківська гарантія, який містить в собі не банківську гарантію видану банком, а довідку видану саму собі ТОВ Сімплекс з повідомленням про те, що в ТОВ Сімплекс є банківська гарантія. \r\n\r\nТОВ Сімплекс з самого початку підготовки документів є виключно технічним кандидатом і не збиралося жодним чином конкурувати, так як ненадання банківської гарантії є умовою дискваліфікації, як це зазначено в тенедрній документації замовника."
      },
      "tender": "be8270eb2a5b471fac0960f6cf613eca"
    },
    "schema": "tender111"
  },
  "id": "8cdba2af6a275b12babe6264f53aafc6",
  "sign": "VZwsR7aHQRjZrw+OEfJwiyfl0F6f5AwwtjMu2dkbFweQEK+POT2yuytjEeVgPHePQsapqqLhOgQMCZpdkLmfDA"
}