{
  "envelope": {
    "date": "2017-01-16T14:49:36+00:00",
    "model": "form",
    "owner": "dozorro.org",
    "payload": {
      "author": {
        "auth": {
          "id": "0ae7dbf27452caf8402f83187296290a",
          "provider": "google",
          "scheme": "external"
        },
        "contactPoint": {
          "email": "aes11009@gmail.com"
        },
        "name": "Катя Алешко"
      },
      "formData": {
        "generalComment": "Вивчивши тендерну документацію (далі – ТД) на закупівлю: «код Основного словника національного класифікатора України ДК 021:2015 \"Єдиний закупівельний словник\"–33600000-6 - Фармацевтична продукція (отруйні, психотропні, наркотичні лікарські засоби)» (оголошення № UA-2017-01-11-000249-a), повідомляємо, що деякі положення ТД не відповідають нормам чинного законодавства, зокрема Закону України від 25.12.2015 р. № 922-VIІI «Про публічні закупівлі» (далі – Закон).\r\nЗакон встановлює правові та економічні засади здійснення закупівель товарів за державні кошти. Принципам здійснення закупівель за державні кошти (ст. 3 Закону) є максимальна економія та ефективність; відкритість та прозорість на всіх стадіях закупівель; недискримінація учасників; добросовісна конкуренція серед учасників.\r\nПроте, в пункті 4.2 розділу 1 ТД зазначено наступне: «Лоти (частини предмета закупівлі) не передбачено.Закупівля здійснюється в цілому по предмету закупівлі.»\r\nЗвертаємо Вашу увагу, що наркотичні препарати наведені загальним лотом, до якого потрапили також препарати, які не є наркотичними, а саме: \r\n11. Кількість, обсяг поставки та інші характеристики товару:\r\n№ з/п\tНайменування товару*\tМНН (діюча речовина)\tКількість\tОдиниця виміру\tТехнічні, якісні характеристики товару\r\n1\tАмітриптилін таблетки, вкриті оболонкою 25 мг №25 у банках\tАмітриптилін\t50\tуп\t  Форма випуску: таблетки, вкриті оболонкою\r\n  Дозування: 25 мг\r\n2\tАмітриптиліну гідрохлорид таблетки 25 мг №50\tАмітриптиліну гідрохлорид\t10\tуп.\t  Форма випуску: таблетки\r\n  Дозування: 25 мг\r\n3\tАМІТРИПТИЛІНУ ГІДРОХЛОРИД розчин для ін'єкцій 10 мг/мл по 2 мл в ампулі №10\tАмітриптилін\t5\tуп.\t  Форма випуску: розчин для ін'єкцій\r\n  Дозування: 10 мг/мл\r\n4\tАмітриптиліну гідрохлорид-ОЗ розчин для ін'єкцій10 мг/мл\r\n по 2 мл в ампулі №10\tАмітриптилін\t5\tуп.\t  Форма випуску: розчин для ін'єкцій\r\n  Дозування: 10 мг/мл\r\n5\tАТРАКУРІУМ розчин для ін'єкцій 10 мг/мл №5\tАтракуріуму бесилат\t50\tуп.\t  Форма випуску: розчин для ін'єкцій\r\n  Дозування: 10 мг/мл\r\n6\tАТРОПІН розчин для ін'єкцій 1 мг/мл по 1 мл в ампулі №10\tАтропіну сульфат\t35\tуп.\t  Форма випуску: розчин для ін'єкцій\r\n  Дозування: 1 мг/мл\r\n7\tГІДАЗЕПАМ Таблетки 0,05 г №10\tГідазепам\t50\tуп.\t  Форма випуску: Таблетки\r\n  Дозування: 1 таблетка містить гідазепаму 0,05 г\r\n8\tДИТИЛІН розчин для ін'єкцій 20 мг/мл по 5мл №10\tСуксаметоній\t50\tуп.\t  Форма випуску: розчин для ін'єкцій\r\n  Дозування: 20 мг/мл\r\n9\tДОПАМІН 200 Концентрат для приготування розчину для інфуцій  по 10мг (200мг) в ампулі №5\tДопамін\t3\tуп.\t  Форма випуску: Концентрат для приготування розчину для інфуцій\r\n  Дозування: 200мг/10мг\r\n10\tДОФАМІН концентрат для розчину для інфузій  5 мг/мл по 5 мл в ампулі №10\tДопамін\t20\tуп.\t  Форма випуску: концентрат для розчину для інфузій\r\n  Дозування: 5 мг/мл\r\n11\tКетамін  розчин д/ін., 50 мг/мл по 2 мл в амп. №10\tКетамін\t40\tуп.\tДіюча речовина: ketamine; 1 мл розчину містить кетаміну гідрохлориду у перерахуванні на кетамін 50 мг; допоміжні речовини: бензетонію хлорид, натрію хлорид, вода для ін’єкцій. \r\n13\tПРОПОФОЛ емульсія для інфузій 10 мг/мл по 20 мл у пляшці №5\tПропофол\t5\tуп.\t  Форма випуску: емульсія для інфузій\r\n  Дозування: 10 мг/мл\r\n15\tТІОПЕНТАЛ ліофілізат для розчину для ін'єкцій 1,0 г\tТіопентал натрію\t120\tуп.\tФорма випуску: ліофілізат для розчину для ін'єкцій\r\n  Дозування: 1,0 г\r\n\t\t\t\t\t\r\n\t\t\t\t\t\r\n\r\nПовідомляємо, що вищевказані лікарські засоби не внесені до переліку наркотичних засобів, психотропних речовин і прекурсорів, затвердженого Постановою Кабінету Міністрів України (далі – КМУ) від 06.05.2000 р. № 770 (зі змінами), та їх зберігання, перевезення, придбання та реалізація  (відпуск) не  потребує наявності ліцензії на провадження відповідної діяльності, відповідно до норм Постанови КМУ від 03.06.2009р. № 589 «Про затвердження Порядку провадження діяльності, пов'язаної з обігом наркотичних засобів, психотропних  речовин і прекурсорів, та контролю за їх обігом» (зі змінами)\r\nТобто, вимога щодо подання пропозиції конкурсних торгів загальним списком (одним лотом) обмежує нашу можливість, як Учасника прийняти участь у зазначених конкурсних торгах.\r\nЗвертаємо Вашу увагу, що такі вимоги Замовника  є прямим порушенням статті 3 Закону (Принципи здійснення  закупівель), частини 3 статті 5 Закону (Замовник не може встановлювати дискримінаційні вимоги до учасників), частини 3 статті 22 (Тендерна документація не повинна містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників).\r\n",
        "generalScore": "1"
      },
      "tender": "68122a3a572d4c488471bf70f22a57d2"
    },
    "schema": "tender101"
  },
  "id": "be84ca099bb27396cf9f50575e4bc284",
  "sign": "tRdM3qml1SCgc9sW4xNeVvzfRMfM8CsdU5PEzppKEaF/+ltO0VZhr9ETjvQ+2g96l68Xw2hwFN3GEgVGgksIDg"
}